export default {
  'shop.policy.rules': 'Правила',
  'shop.policy.delivery': 'Доставка',
  'shop.policy.return': 'Возврат товара',
  'shop.policy.payMethod': 'Укажите каким образом можно оплатить покупку в вашем магазин',
  'shop.policy.termsOfDelivery': 'Укажите условия доставки',
  'shop.policy.conditionsOfReturn': 'Укажите условия возврата',
  'shop.policy.detailRules': 'Максимально подробно опишите правила вашего магазина и способы оплаты ваших изделий. Оформите информацию с помощью текстового редактора. Более подробное описание повысит уровень доверия к Вам',
  'shop.policy.detailDelivery': 'Максимально подробно опишите условия доставки ваших изделий',
  'shop.policy.detailReturn': 'Максимально подробно опишите условия возврата ваших изделий',
};
