export default {
  'Upload image': 'Загрузить изображение',
  'You can upload maximum images': 'Вы можете загрузить изображения в формате JPEG, PNG',
  'sign.up.to.leave.comment': 'Войдите чтобы оставить комментарий',
  'See all': 'Посмотреть все',
  'Popular in blogs': 'Популярное в блогах',
  'Show more': 'Показать еще',
  'Add to favorites': 'Добавить в избранное',
  'Post is in favorites': 'Пост в избранном',
  'Relative posts': 'Похожие посты',
  "tag.search": "Поиск тегов",
  "tag.for.search": "Поиск по тегам",
  "users.for.search": "Поиск людей",
  "Search": "Поиск",
  "handmade": "хендмейд",
  "Likes": "Лайки",
  "Your city": "Ваш город",
  "message.to": "Сообщение для",
  "send.message": "ОТПРАВИТЬ СООБЩЕНИЕ",
  "Searching on Abbigli": "Поиск на Abbigli",
  'sign.up.to.leave.comment': 'Войдите чтобы оставить комментарий',

  "banner.button.create": "Создать свою витрину",
  "banner.header": " ",
  "banner.text": "Хендмейд-мастерская по покупке и продаже изделий ручной работы созданных в единственном экземпляре!",
  "banner.from.blog": "Из блога",
  "banner.name": "Сана",

  "bannerBlue.text": "ABBIGLI это СВОБОДНОЕ МЕСТО уникальных предметов, где творцы и художники, ремесленники и коллекционеры старых изделий находят друг друга и делятся своим искусством со всем миром.",

  "bannerOld.text": "Хендмейд-мастерская по покупке и продаже ручных изделий созданных в единственном экземпляре!",

  "Agreement": "Пользовательское Соглашение",

  "about.page.slider1.slide1": "ABBIGLI — это СВОБОДНОЕ МЕСТО уникальных вещей, где творцы и художники, ремесленники и коллекционеры старых изделий находят друг друга и делятся своим искусством со всем миром.",
  "about.page.slider1.slide2": "МИССИЯ — Построить СВОБОДНЫЙ мир творчества и таланта. Объединить поклонников творчества с творцами. Создать общение без каких-либо посредников и лицензий на это общение. ТОЛЬКО ВЫ И МАСТЕР.",
  "about.page.slider3.slide1": "СОЗДАЙ витрину своего таланта.",
  "about.page.slider3.slide2": "ДЕЛИСЬ со всем миром своим искусством.",
  "about.page.slider3.slide3": "СОБЕРИ свою коллекцию уникальных вещей.",
  "about.page.slider3.slide4": "Развивай свое творчество.",
  "about.page.slider3.slide5": "НАХОДИ своих ЕДИНОМЫШЛЕННИКОВ и партнеров, вокруг себя или во всем мире.",
  "about.page.slider3.slide6": "Вдохновляйся творчеством других.",
  "about.page.slider3.slide7": "Присоединяйся!",
  "about.page.slider2.slide1.header": "свободное место",
  "about.page.slider2.slide1.p1": "Свободное продвижение. Отсутствие платы за продвижения. Ваши изделия свободно продвигаются на сайте и все заинтересованные в вашем творчестве, обязательно вас найдут.",
  "about.page.slider2.slide1.p2": "Свободно создавайте свою витрину, меняйте свой ассортимент и улучшайте свою экспозицию столько раз, сколько посчитаете нужным. Делитесь своими изделиями, опытом, мыслями. Общайтесь со своими поклонниками и почитателями.",
  "about.page.slider2.slide1.p3": "Вы СВОБОДНЫ в своих действиях для того, чтобы о вашем творчестве и таланте смогло узнать как можно больше людей со всего мира.",
  "about.page.slider2.slide2.header": "нет платы за членство",
  "about.page.slider2.slide2.p1": "Нет комиссии",
  "about.page.slider2.slide2.p2": "Нет цензуры в общении мастеров и покупателей",
  "about.page.slider2.slide2.p3": "Вы вольны производить любые действия на сайте с целью продвижения себя и своего таланта и столько раз, сколько сочтете нужным. Вы СВОБОДНЫ в своих действиях для того, чтобы о вашем творчестве и таланте смогло узнать как можно больше людей со всего мира.",

  'faq.tabs.registration.title': 'Регистрация на проекте',
  'faq.tabs.registration.text': 'Для регистрации Вы можете использовать свой телефон и/или, аккаунт Facebook или Google. Регистрация и создание аккаунта бесплатны.',
  'faq.tabs.work.title': 'Как работает проект',
  'faq.tabs.work.text': ' Наше творческое сообщество помогает любому участнику бесплатно зарегистрировать аккаунт и создать свою витрину творчества. <br /> Мы осуществляем коммуникацию создателей и ценителей прекрасного по всему миру. <br /> - удобный функционал созданы с целью привлечения новых поклонников вашего таланта и развития вашего творчества. <br /> - витрина без затрат, нет никаких открытых и скрытых платежей и ограничений по количеству лотов на витрине. Личная база целевых подписчиков. <br /> - бесплатно продвигаем ваше творчество, а также даем возможность поиска единомышленников и партнеров по ГЕО-признаку. <br /> - общайтесь с последователями своего творчества, расширяйте свое влияние, повышать интерес аудитории к тому, что Вы делаете! <br /> Создавайте собственный БРЕНД <br /> Добавляйте как можно больше работ  хоть каждый день , публикуйте блоги, организовывайте события. Приглашайте друзей чтобы они нажали Лайк и Вы будете всегда в популярном на проекте. <br /> Всё что необходимо сделать <br /> – добавить на Abbigli свои изделия, идеи или услуги и отвечать на входящие сообщения. <br /> -Ваши покупатели найдут вас по хештегам, не забудьте максимально описать свое творение хештегами. <br /> -Используйте рекламные возможности Abbigli! <br /> -Используйте сами и делитесь со своими друзьями этой возможностью! <br /> Одним лайком собирайте свои восхитительные  коллекции, приобретать понравившиеся изделия и участвовать в творческих мероприятиях! <br /> -Становитесь поклонниками  таланта и творцов за деятельностью которых интересно наблюдать. <br /> -Проект для неравнодушных к творчеству людей <br /> -находить необходимые изделия или события, используя <a href="https://www.facebook.com/hashtag/хэштеговыйпоиск?source=feed_text&amp;story_id=867721026608901">#хэштеговыйпоиск</a><br /> -приобретать понравившиеся изделия <br /> -узнавать об интересных мероприятиях и посещать их <br /> -общаться напрямую с авторами,  покупать напрямую из первых рук без коммисий. <br /> -подписываться на страницы любимых авторов и наблюдать за их творческой деятельностью <br /> -а может превратить свое хобии в бизнес и стать автором создав витрину <br /> В блоге м б добавлять фото, видео,  текст, аудио. Пользователи могут подписываться на блоги художников, музыкантов , дизайнеров, ученых, мыслителей, и других творческих людей. Блоги будут видны в общем поиске и в отдельном разделе БЛОГИ, Находить их можно по тегам. <br />',
  'faq.tabs.profile.title': 'Профиль',
  'faq.tabs.profile.text': 'Заполните поле с Вашим именем или названием магазина. <br /><br /> Максимально подробно опиши свое творчество или идею. Заполни адреса. Это повысит популярность твоей страницы по ГЕО-признаку среди приобретателей, единомышленников и потенциальных партнеров. Оставь ссылки на свои социальные сети. Укажи контакты для связи. Это повысит уровень доверия и ускорит коммуникацию.<br /><br /> Выбирай фотографии, позиционирующие тебя и твое творчество, с лучшей стороны. Творческие, креативные фотографии всегда привлекают больше внимания и лучше запоминаются. <br /><br /> -Прямоугольный блок в левой части шапки страницы. Идеально подходит для размещения информации об акциях, розыгрышах и скидках. Идеальный размер фото в этом блоке 280x340px. <br /><br /> -Круглый блок в шапке страницы. Идеально подходит для размещения личной фотографии. Это фотография будет отображаться на всех страницах сайта, где ты активен. Идеальный размер фото в этом блоке 120x120px <br /><br /> -Прямоугольный блок - фон страницы. Элемент дизайна. Выбери походящий фон для своей витрины! Создай нужное настроение!',
  'faq.tabs.message.title': 'Сообщение',
  'faq.tabs.message.text': ' Как отправлять сообщения ? <br /> Общение начинается  с отправки сообщения с Кнопки ХОЧУ, с поста участника или с кнопки ОТПРАВИТЬ ЛИЧНОЕ СООБЩЕНИЕ с профиля участника.<br /><br /> Как найти полученные сообщения? <br /> Вы в личном профиле заходите в СООБЩЕНИЯ и слева выпадает список контактов, при нажатии на сообщение в окне справа открывается диалог с этим контактом.  Если сообщение было отправлено с кнопки ХОЧУ к сообщению прикрепляется фото поста.<br /><br /> Если сообщение отправленно с кнопки “отправить личное сообщение”, в окне справа вы увидите беседу.',
  'faq.tabs.post.title': 'Добавить пост',
  'faq.tabs.post.text': 'Посты бывают трех  типов добавления на Abbigli <br /> -Изделия и /или услуги- этот тип поста предполагает, что  участник выставляет на продажу, обязательным к заполнению является поле название и загруженное фото изделия(услуги) <br /> -Блог- этот тип поста предполагает, что участник публикует информацию в формате личного и /или корпоративного  блога, используя функции текстового  редактора . Обязательным к заполнению являются поле название блога и зыгруженное фото <br /> -Событие-этот тип поста предполагает, что участник публикует информацию о творческом событии, мероприятии, ярмарки, выставке и т.д. Обязательным является поле названия события и загруженное фото. <br /> Добавляйте только хорошие фотографии. Хорошие фотографии залог успеха  показать ваше творение в самом выгодном свете. <br /> Желательно использовать фотографии с разрешением не менее 640x480px. <br /> Выкладывай фотографии, которые подчеркивают лучшие стороны твоего творчества. <br /> Подогревают интерес: хорошие ракурсы, приятные модели, хороший свет. <br /> Предлагаем  несколько советов:<br /> Выкладывайте несколько  фотографий. Подойдут даже фотографии с мобильного телефона. <br /> Желательно использовать фотографии с разрешением не менее 640x480px <br /> Подготовьте свое творение  к съемке, уберите  лишние предметы и подберите фон для съемки<br /> Лучше всего снимать днем. Сделате свои фотографии ярче.<br /> Найдите и подчеркните уникальные черты своего творения.',
  'faq.tabs.want.title': 'Кнопка Хочу',
  'faq.tabs.want.text': '  Если вам понравилось Изделие или Услуга  которую предлагает участник проекта, Вы можете лично написать участнику и договориться с ним о покупке. Нажав кнопку ХОЧУ, в открывшейся форме вы пишите свое сообщение и договариваетесь  о покупке. <br /> В личном профиле открыв Сообщения, вы увидите ваше сообщение, фото поста и имя участника.',
  'faq.tabs.favourite.title': 'Избранное',
  'faq.tabs.favourite.text': 'Создайте свое избранное, чтобы  не потерять посты которые вам понравились. Нажимайте ЛАЙК и пост отправляется к вам в Избранное. Одним лайком собирайте свои восхитительные  коллекции, приобретайте понравившиеся изделия и участвовать в творческих мероприятиях, читайте отложенные  в избранное блоги.',
  'faq.tabs.tags.title': 'Тэги',
  'faq.tabs.tags.text': 'Добавляя пост на проект , ВАЖНО заполнить поле ТЕГИ. <br /><br /> ТЕГИ это слова отражающие СУТЬ вашего творения. <br /><br /> Благодаря теговому поиску Ваши покупатели найдут вас по тегам, не забудьте максимально описать свое творение тегами.<br /><br /> Обязательно пишите слова по сути поста и чем больше тем лучше.<br /> Тег из нескольких слов пишется без пробелов<br /><br /> Вместо пробела в одном теге, состоящем из нескольких слов, допускается между словами использовать знак подчеркивания «_», не путайте его со знаком тире «–».',
  'faq.tabs.feed.title': 'Лента',
  'faq.tabs.feed.text': 'Будьте в курсе новинок от Ваших Подписок, получайте обновления в Ленту. Нажимая кнопку Подписаться, вы подписываетесь на Участника проекта и  на любое обновление его  Постов. Вы создаете круг подписок и получаете обновления в свою ленту.',
  'faq.tabs.account.title': 'Удаление Аккаунта',
  'faq.tabs.account.text': 'Если вы посчитали, что вам надо удалить свой аккаунт, напишите нам в support',
  'footer.abbigli': 'Abbigli.ru',
  "Sections": "Разделы",
  "tags": "Теги",
  "Your skype": "Ваш skype",
  "Save": "Сохранить",
  "About me": "О себе",
  "Publish": "Опубликовать",
  "Your phone number": "Ваш номер телефона",
  "new.in.blogs": "Новое в блогах",
  "other.articles.of.the.author": "другие статьи автора",
  "The.selection.of.participants": "Выбор участников",
  "New": "Новое",
  "Blogs": "Блоги",
  "Popular": "Популярное",
  "Search.blogs": "Поиск в блогах",
  "recent.events": "последние события",
  "Find.the.event": "Найти событие",
  "Search.in.the.section": "Поиск в разделе",
  "city": "Город",
  "Date.from": "Дата с",
  "Date.to": "Дата по",
  "events": "События",
  "Your email": "Ваш email",
  "Recover via Email": "Восстановить с помощью email",
  "Via your email": "Через email",
  "Recover via phone number": "Восстановить с помощью номера телефона",
  "Subscribe": "Подписаться",
  "Display for sale.their.works": "Выставляйте на продажу свое творчество",
  "Share.with.the.world.the.thoughts.and.ideas.of.his.work": "Делитесь с миром мыслями и идеями своего творчества",
  "Share.information.about.your.master.class.creative.event.exhibition": "Публикуйте информацию о вашем мастер-классе, творческом событии, выставке",
  "read": "Читать",
  "Add on Abbigli": "Добавить на Abbigli",
  "You.added.the.Product.and.or.service.and.put.up.for.sale": "Вы добавляется Изделие и /или услугу и выставляете на продажу",
  "Product.Service": "Изделие / Услуга",
  "You.publish.your.own.Blog.the.story.of.creation": "Вы публикуете собственный Блог, историю создания творения",
  "Blog": "Блог",
  "You.publish.information.about.creative.Event": "Вы публикуете  информацию о творческом Событии",
  "event": "Событие",
  "Photo.by.nbsp.clicking.or.dragging": "Загрузка фото по клику или перетаскиванием",
  "Price": "Цена",
  "Start.date": "Дата начала",
  "End.date": "Дата окончания",
  "Whithin": "Не далее",
  "kilometers": "километров",
  "Location": "Место проведения",
  "More from author": "Ещё от автора",
  "Events": "События",
  "Create.a.mood": "Создать настроение",
  "Nearby": "Рядом",
  "About": "О нас",
  "FAQ": "FAQ",
  "Support": "Поддержка",
  "Messages": "Сообщения",
  "Feed": "Лента",
  "Logout": "Выйти",
  "Create": "Создать",
  "Save changes": "Сохранить изменения",
  "Login": "Войти",
  "Notifications": "Уведомления",
  "Do.comment": "Комментировать",
  "Comments": "Комментарии",
  "No.one.commented": "Никто еще не прокоментировал эту запись",
  "Collapse.comments": "Свернуть комментарии",
  "add.on.abbigli": "Добавить на Abbigli",
  "myabbigli.desc": "В этом разделе Вы можете опубликовать свои Изделия/Услуги, создать свои БЛОГИ и События. Так о Вас узнают все пользователи проекта ABBIGLI.RU",
  "you.message.send": "Вы отправите личное сообщение Автору и сможете договориться о покупке его творения!",
  "you.message.send.placeholder": "Ваше сообщение участнику, разместившему данный товар/услугу",
  "get.connect!": " присоединяйся!",
  "join!": "Присоединяйся!",
  "abigli.is.platform": "Абигли - это социальная платформа творческих людей.",

  "fill.info.name": "Введите название",
  "fill.info.about": "Заполните информацию о своей странице",
  "fill.info.phone": "Телефон",
  "fill.info.email": "Email",
  "fill.info.site": "Веб сайт",
  "fill.info.address": "Адрес",
  "cta.add.bg": "Добавьте фон для большей привлекательности вашей страницы",
  "cta.add.social": "Добавьте ссылки на страницы в социальных сетях",
  "change.bg": "Поменять фон",
  "move.cover": "Переместить обложку",
  "rotate.cover": "Повернуть обложку",
  "delete.cover": "Удалить обложку",
  "save.changes": "Сохранить настройки",
  "canсel": "Отмена",
  "edit.profile": "Редактировать профиль",
  "Policy privacy": "Политика конфиденциальности",
  "Sell on Abbigli": "Продавайте на Abbigli",
  "Message have been successfully sent": "Сообщение было успешно отправлено",

  "abbigli.about.header": "Хендмейд или как превратить творчество в бизнес",
  "abbigli.about.p1": "Abbigli – современный ресурс, на котором вы можете продать ручные изделия, поделиться своими наработками и завести новых друзей!",
  "abbigli.about.p2": "Большой ресурс со множеством разделов: арт, кулинария, винтажные изделия, дом и быт, семья, и самое главное – хендмейд! Создавая собственный аккаунт, как в социальной сети, вы фактически открываете свой он-лайн магазин! Вы можете выкладывать ваши изделия ручной работы, определяя цену и условия покупки. Вам доступно сформировать собственную витрину, сделать все по своему желанию и видению, и быть себе боссом. Это работа мечты, ведь, как говорят, как только вы найдете дело своей жизни, вы не проработаете ни единого дня!",
  "abbigli.about.p3": "Сотрудничать с Abbigli – это просто, приятно и выгодно! Ведь вместе со всем, вы также получаете большой поток клиентов, которых ресурс сам заводит на вашу страницу. Собирая интересные материалы из разных направлений, мы формируем качественный контент, привлекательный ассортимент, хороший сервис. Став частью нашей платформы, вы уже получаете потенциальных клиентов каждый день!",
  "abbigli.about.p4": "Также, вы можете завести здесь друзей. Найти тех, кто имеет схожие интересы, тех, у кого вы хотели бы учиться и тех, кого сможете научить чему-то сами. Это дружный, позитивный и результативный сайт. Продать ручные поделки еще никогда не было так просто! Зарегистрируйтесь, выложите свои работы и будьте готовы к успеху!",
  "abbigli.about.p5": "Ведь продавать handmade с Abbigli – это просто, приятно и увлекательно! Присоединяйтесь!",

  "tooltip.create.tags": "Слова по которым Вас найдут на проекте. Эти слова должны отражать суть вашей публикации",
  "sign.up": "Регистрация",
  "Continue": "Продолжить",
  "read more": "Читать больше",
  'More': "Ещё",
  'New in blogs': "Новое в блогах",
  'New in events': "Новое в событиях",
  'New in posts': "Новое в товарах",
  "Explore": "Увидеть больше",
  'Send code': "Отправить код",
  "Explore": "Изучить",
  "Display.for.sale.their.works": "Выставляйте на продажу своё творчество",
  "Log In": "Войти",
  "Sign In": "Войти",
  "with social networks": "Через социальные сети",
  "or autorize": "Или авторизация",
  "Telephone": "Телефон",
  "Password": "Пароль",
  "Forgot your password?": "Забыли пароль?",
  "Sign Up": "Регистрация",
  "or add your phone number": "Или введите номер телефона",
  "I agree": "Я соглашаюсь c",
  'terms of use of the resource': 'правилами пользования ресурсом',
  'Phone number without a country code': 'Номер телефона без кода страны',
  'phone.number.with.country': 'Номер телефона с кодом страны',
  'Choose your country': 'Выберите вашу страну',
  'recover.your.password': 'Восстановление пароля на Abbigli',
  'Recover.your.password': 'Восстановить пароль',
  'Via your email or phone': 'Через email адрес или номер телефона',
  'Your email or phone number': 'Ваш email или номер телефона',
  'You': 'Вы',
  'New': 'Новое',
  'Popular': 'Популярное',
  'Beside': 'Рядом',
  'Loading...': 'Подождите, идет загрузка...',
  'by people': 'по людям',
  'by tags': 'по тегам',
  'Country': 'Страна',
  'edit': 'изменить',
  'Your message to': 'Ваше сообщение для',
  'This field should not be empty!': 'Это поле не может быть пустым.',
  'Type a message...': 'Ваше сообщение...',
  'Your city is': 'Ваш город',
  'Yes': 'Да',
  'Search results': 'Результаты поиска',
  'Home': 'Главная',
  'Products': 'Товары',
  'Price from': 'Цена от',
  'Price to': 'Цена до',
  'Near': 'Рядом',
  'Select other': 'Выбрать другой',
  'Confirm the password reset': 'Подтверждение сброса пароля',
  'By registration you agree to the': 'Регистрацией вы подтверждаете согласие с',
  "We've sent an SMS with an confirmation code to your phone.": 'Мы отправили СМС с кодом подтверждения на ваш телефон.',
  "Please enter the code below.": 'Пожалуйста введите код в поле',
  "You can get request again in": 'Вы можете запросить код снова через',
  "seconds": 'секунд',
  "Send code again": 'Отправить код снова',
  'required': 'обязательное поле',
  '+10000000000': '+79889008070',
  'Type password': 'Ваш пароль',
  'Or with social networks': 'Или войти через социальные сети',
  'Show results': 'Показать результаты',
  'No results for request': 'Нет результатов по запросу',
  'Create a mood': 'Создать настроение',
  'My profile': 'Мой профиль',
  'add.info.about.your.page': 'Заполните информацию о своей странице',
  'Cancel': 'Отмена',
  'Save settings': 'Сохранить изменения',
  'add.social.links': 'Добавьте ссылки на страницы в социальных сетях',
  'Adress': 'Адрес',
  'Website': 'Веб-сайт',
  'Phone': 'Номер телефона',
  'Unsubscribe': 'Отписаться',
  'Subscribe': 'Подписаться',
  'Subscribe': 'Подписаться',
  'My Abbigli': 'Мой Abbigli',
  'Favorites': 'Избранное',
  'Nothing here yet': 'Здесь пока ничего нет',
  'Make private': 'Сделать приватным',
  'Remove privacy': 'Открыть доступ',
  'You should load at least one image': 'Вы должны загрузить как минимум одну фотографию',
  'Price': 'Цена',
  'Title': 'Заголовок',
  'City': 'Город',
  'Description': 'Описание',
  'Tags': 'Тэги',
  'Choise the sections': 'Выберите секции',
  'Incorrect value, please type a number': 'Некоректное значение, пожалуйста введите число',
  'This field should not be empty': 'Это поле не может быть пустым',
  'Product or service': 'Изделие/услуга',
  'Blog': 'Блог',
  'Event': 'Событие',
  'Save product or service': 'Изделие/услуга',
  "Being in the radius (km)": "Нахождение в радиусе (км)",
  "Choice a section": "Выберите раздел",
  'Save blog': 'Сохранить блог',
  'Pick a color': 'Выбор цвета',
  'Save event': 'Сохранить событие',
  'Blogs search': 'Поиск по блогам',
  'Apply filters': 'Применить',
  'Blog search': 'Поиск по блогам',
  'Place': 'Место проведения',
  'Place of event': 'Место проведения',
  'Mood': 'Создать настроение',
  'Send message': 'Отправить сообщение',
  'Buy a gifts': 'Покупайте подарки',
  'My followers': 'Мои подписчики',
  'My following': 'Мои подписки',
  'Followers': 'Подписчики',
  'Following': 'Подписки',
  'Change header image': 'Изменить изображение шапки',
  'Change photo': 'Сменить фотографию',
  'Please wait, image loading...': 'Пожалуйста подождите, идет загрузка изображения',
  'My feed': 'Моя лента',
  'Contact': 'Контакты',
  'You did not provide your contact information yet': 'Вы ещё не заполнили информацию о себе',
  'The user in social networks': 'Пользователь в социальных сетях',
  'You in social networks': 'Вы в социальных сетях',
  'User contact information': 'Контактная информация пользователя',
  'Your contact information': 'Ваша контактная информация',
  'The user has not yet filled out information about themselves': 'Пользователь еще не предоставил информацию о себе',
  'My messages': 'Мои сообщения',
  'Type a message...': 'Ваше сообщение...',
  'Send a ticket': 'Отправить заявку',
  'Description of problem': 'Описание проблемы',
  'Send!': 'Отправить',
  'Add a file': 'Прикрепить файл',
  'Information about your page': 'Информация о Вашей странице',
  'Edit': 'Редактировать',
  'Sign Up to leave a comment': 'Зарегистрируйтесь, чтобы оставить комментарий',
  'Your comment': 'Ваш комментарий',
  'Want it': 'Хочу!',
  'Date': 'Дата проведения',
  'Change': 'Изменить',
  'Choose': 'Выбрать',
  'Category': 'Категория',
  'Choose category': 'Выбрать категорию',
  'Your message to the member who published this product/service': 'Ваше сообщение пользователю, который опубликовал этот продукт',
  'Send': 'Отправить',
  'SMS code': 'Смс код',
  'If SMS code did not come in 5 minutes, get request again': 'Если СМС код не пришел в течении 5 минут, повторите попытку',
  'Confirm registration': 'Подтвердить регистрацию',
  'Back': 'Назад',
  'Enter new password': 'Введите новый пароль',
  'New password': 'Новый пароль',
  'Re-enter new password': 'Повторите ввод пароля',
  'Re-enter new password': 'Повторите ввод пароля',
  'Set password': 'Установить пароль',
  'Set up your password': 'Установить новый пароль',
  'Go back to dialogs list': 'Назад к списку диалогов',
  'In this section you see your correspondence with other ABBIGLI members.': 'В этом разделе отображается переписка с другими участниками проекта ABBIGLI.',
  'Favorites.propfile': 'В этом разделе отображается посты со страниц участников на которые вы подписаны.',
  'Favorites.propfile': 'В Этом разделе отображается информация об всех ИЗДЕЛИЯХ/УСЛУГАХ , БЛОГАХ , СОБЫТИЯХ которые вы отметили ЛАЙКОМ или ПРОКОММЕНТИРОВАЛИ.',
  'My.abbigly.propfile': 'В этом разделе Вы можете опубликовать свои Изделия/Услуги, создать свои БЛОГИ и События. Так о Вас узнают все пользователи проекта ABBIGLI.RU',
  'Delete dialog': 'Удаление диалога',
  'Are you sure you want to remove dialogue with': 'Вы уверены, что хотите удалить диалог с',
  'Delete': 'Удалить',
  'enter.title': 'Введите имя профиля',
  'Nobody is near with You. You can be first': 'Пока рядом с Вами никого нет. Вы можете стать первым',


  'You can send a private message to the author of this publication and arrange the purchase details!': 'Вы можете отправить приватное сообщение пользователю который опубликовал этот продукт и обсудить детали покупки!',

  'aggreement.text': `<div class="center-column">
   <h1>Пользовательское соглашение</h1>
   <p>Настоящее Соглашение об использовании (далее «Пользовательское соглашение», «Соглашение») является публичной офертой и размещается на сайте www.abbigli.com с целью регулирования отношений между Администрацией сайта www.abbigli.com (далее «Администрация») и&nbsp;физическим лицом (индивидуальным предпринимателем или физическим лицом - представителем юридического лица) - пользователем сети Интернет (далее «Участник»), возникающих при использовании интернет-ресурса www.abbigli.com (далее «ABBIGLI» или «Сайт»).</p>
   <p>Регистрируясь на сайте www.abbigli.com Участник принимает и соглашается со всеми условиями, изложенными в настоящем «Пользовательском соглашении». После регистрации на сайте и принятии условий настоящего Соглашения Участник вправе использовать все возможности сайта www.abbigli.com, в&nbsp;том числе: поиск, просмотр и/или подача объявлений, направление сообщений через форму связи и&nbsp;прочие действия по&nbsp;использованию функциональности www.abbigli.com.</p>
   <p>Администрация сайта оставляет за собой право в одностороннем порядке в&nbsp;любое время, без какого-либо специального уведомления об&nbsp;этом Участника, вносить изменения в Пользовательское соглашение. Новая редакция Пользовательского соглашения вступает в&nbsp;силу с&nbsp;момента ее&nbsp;размещения на&nbsp;сайте www.abbigli.com, если Администрацией сайта прямо не&nbsp;указано иное. Регулярное ознакомление с&nbsp;действующей редакцией Пользовательского соглашения является обязанностью Участника.</p>
   <p>Использование сайта ABBIGLI после вступления в&nbsp;силу новой редакции Пользовательского соглашения означает согласие с&nbsp;ней Участника и&nbsp;применение к&nbsp;нему в&nbsp;полном объеме всех положений новой редакции.</p>
   <p>Действующая редакция настоящего Пользовательского соглашения размещена по&nbsp;адресу&nbsp;<a href="http://abbigli.com/page/agreement/" target="_blank">http://abbigli.com/page/agreement/</a>.</p>
   <ol>
      <li>
         <h2>Термины и&nbsp;определения</h2>
         <p>Термины, указанные в&nbsp;настоящем Пользовательском соглашении, имеют следующее значение и не могут быть трактованы иначе:</p>
         <ul>
            <li><strong>Администрация сайта/Администрация&nbsp;ABBIGLI</strong> — владелец домена abbigli.com</li>
            <li><strong>ABBIGLI и/или Сайт</strong>&nbsp;— Интернет ресурс, представляющий собой совокупность содержащихся в&nbsp;информационной системе информации и&nbsp;объектов интеллектуальной собственности (в&nbsp;том числе, программа для ЭВМ, база данных, графическое оформление интерфейса (дизайн) и&nbsp;др.), доступ к&nbsp;которому обеспечивается с&nbsp;различных пользовательских устройств, подключенных к&nbsp;сети Интернет, посредством специального программного обеспечения для просмотра веб-страниц (браузер) по&nbsp;адресам&nbsp;www.abbigli.com&nbsp;&nbsp;(включая домены следующих уровней, относящихся к&nbsp;данным адресам).</li>
            <li><strong>Участник</strong>&nbsp;— физическое лицо, индивидуальный предприниматель или физическое лицо - представитель юридического лица - посетитель ресурсов сети Интернет, прошедший регистрацию на сайте www.abbigli.com.</li>
            <li><strong>Пользовательское соглашение</strong>&nbsp;— настоящее соглашение (оферта),&nbsp;содержащее нормы и правила использования Сервисов сайта, документы, регламентирующие работу Администрации ABBIGLI.</li>
            <li><strong>Сервисы</strong>&nbsp;— функциональные возможности, службы, услуги, инструменты, доступные для всех Участников, зарегистрированных на сайте www.abbigli.com</li>
            <li><strong>Товар</strong>&nbsp;— любой товар, продукт, услуга или иное сообщение, в&nbsp;отношении которого Участник размещает свою информацию на сайте www.abbigli.com.</li>
            <li><strong>Предложение</strong>&nbsp;— информационное сообщение с&nbsp;предложением о&nbsp;Товаре/Услуге (включая контактную информацию, фотографии и&nbsp;любую сопутствующую информацию), размещаемое Участником на&nbsp;сайте www.abbigli.com для неопределенного круга лиц.</li>
            <li><strong>Пользователь</strong> – физическое лицо - посетитель сайта www.abbigli.com.</li>
            <li><strong>Продавец</strong>&nbsp;— Участник, размещающий на&nbsp;сайте www.abbigli.com информацию с&nbsp;предложением заключить сделку в&nbsp;отношении Товара/Услуги.</li>
            <li><strong>Покупатель</strong>&nbsp;— Пользователь, осуществляющий просмотр размещенного Продавцом Объявления, взаимодействие с&nbsp;Продавцом в&nbsp;отношении Товара/Услуги и/или заключающий сделку с&nbsp;Продавцом.</li>
            <li><strong>Учетные данные</strong>&nbsp;— уникальный логин (адрес электронной почты) и&nbsp;пароль, создаваемые самостоятельно Участником в&nbsp;процессе Регистрации на&nbsp;Сайте либо измененные в&nbsp;дальнейшем Участником через Личный кабинет, используемые для доступа в&nbsp;Личный кабинет после авторизации Участника на&nbsp;ABBIGLI.</li>
            <li><strong>Личный кабинет</strong>&nbsp;— персональный раздел Участника на&nbsp;сайте www.abbigli.com, связанный с&nbsp;учетной записью Участника, в&nbsp;котором Участнику доступно управление отдельными Сервисами ABBIGLI. Регистрация&nbsp;— совокупность действий по созданию Личного кабинета на сайте, совершаемых Участником с&nbsp;использованием специальной формы Пользовательского интерфейса ABBIGLI, включая предоставление Учетных (Персональных) данных Участника и&nbsp;иной информации, после совершения которых Участник вправе использовать все функциональные возможностями сайта.</li>
            <li><strong>Сведения</strong>&nbsp;— любые материалы и&nbsp;информация, предоставляемые Участником ABBIGLI в&nbsp;связи с&nbsp;использованием www.abbigli.com.</li>
         </ul>
      </li>
      <li>
         <h2>Общие положения. Доступ и использование&nbsp;функциональных возможностей (сервисов) Сайта</h2>
         <ol>
            <li>На условиях настоящего Соглашения Администрация сайта www.abbigli.com предлагает Участнику и/или Пользователю воспользоваться доступными Сервисами, включая размещение, поиск и&nbsp;просмотр Объявлений и&nbsp;иными предлагаемыми на&nbsp;Сайте возможностями. В&nbsp;отношении использования отдельных Сервисов на сайте www.abbigli.com могут быть установлены дополнительные условия, правила и&nbsp;ограничения. Администрация ABBIGLI вправе в&nbsp;любое время пересматривать или изменять условия предоставления Сервисов, дополнять, изменять, ограничивать, расширять функциональные возможности Сайта и/или Сервисов, в&nbsp;том числе условия доступа Участника к&nbsp;Сервисам или отдельным функциональным возможностям Сайта.</li>
            <li>Все Сервисы предоставляются Участнику/Пользователю бесплатно, если специально не&nbsp;указано иное.</li>
            <li>
               Сайт www.abbigli.com является площадкой, позволяющей Продавцам самостоятельно и под полную свою ответственность размещать предложения, адресованные неопределенному кругу лиц на&nbsp;совершение сделки в&nbsp;отношении Товара/Услуги, которым Продавец правомочен распоряжаться (делать предложения), а&nbsp;Покупателям принимать на&nbsp;свое усмотрение и&nbsp;под свою ответственность предложения, размещенные на&nbsp;Сайте Продавцами, заключая соответствующую сделку напрямую с&nbsp;Продавцом.
               <p>Администрация сайта www.abbigli.com не&nbsp;является организатором сделки, Покупателем, Продавцом, посредником, агентом или представителем какого-либо Участника и/или иным заинтересованным лицом в&nbsp;отношении предлагаемой/заключаемой между Участниками сделки. Все совершаемые благодаря размещению Объявления на&nbsp;Сайте сделки между Участниками заключаются и&nbsp;исполняются без прямого или косвенного участия Администрации.</p>
            </li>
            <li>Независимо от&nbsp;факта Регистрации или авторизации Участника на&nbsp;Сайте, использование Сайта, включая просмотр размещенной на&nbsp;Сайте информации, означает согласие Участника с&nbsp;настоящим Пользовательским соглашением и&nbsp;принятие на&nbsp;себя обязательств следовать инструкциям по&nbsp;использованию Сервисов, а&nbsp;также ответственности за&nbsp;действия, связанные с&nbsp;использованием Сайта.</li>
            <li>Осуществляя доступ к&nbsp;личному кабинету на сайте www.abbigli.com и&nbsp;заключая, таким образом настоящее Пользовательское соглашение, Участник гарантирует, что обладает всеми правами и&nbsp;полномочиями, необходимыми для заключения и&nbsp;исполнения Пользовательского соглашения, в&nbsp;том числе является совершеннолетним и&nbsp;полностью дееспособным лицом, либо несовершеннолетним лицом, объявленным по&nbsp;решению уполномоченного органа полностью дееспособным (эмансипация) либо несовершеннолетним лицом, достигшим четырнадцати лет и&nbsp;получившим письменное разрешение в&nbsp;требуемой законом форме от&nbsp;своих родителей или иных законных представителей на&nbsp;заключение Соглашения. Администрация ABBIGLI вправе в&nbsp;любое время потребовать от&nbsp;Участника предоставление информации и&nbsp;документов, подтверждающих права и&nbsp;полномочия, как указано выше.</li>
            <li>Предоставляемые на&nbsp;сайте www.abbigli.com Сервисы в&nbsp;любой момент могут изменяться, дополняться, обновляться, менять форму и&nbsp;характер функциональных возможностей без предварительного уведомления Участника, в&nbsp;связи с&nbsp;чем их&nbsp;использование предлагается в&nbsp;режиме «как есть», т.е. том виде и&nbsp;объеме, в&nbsp;каком они предоставляются Администрацией в&nbsp;момент обращения к&nbsp;Сервисам Пользователей. Администрация сайта www.abbigli.com вправе при необходимости по&nbsp;собственному усмотрению прекратить (временно или окончательно) предоставление Сервисов (или каких-либо отдельных функций в&nbsp;рамках Сервисов) всем Участникам в&nbsp;целом или отдельному Участнику, в&nbsp;частности, без предварительного уведомления.</li>
         </ol>
      </li>
      <li>
         <h2>Регистрация на&nbsp;Сайте</h2>
         <ol>
            <li>После Регистрации на&nbsp;сайте www.abbigli.com Участнику доступны все функциональные возможности, в частности Участник вправе размещать Объявления, а&nbsp;также пользоваться отдельными Сервисами.</li>
            <li>При Регистрации Личного кабинета Участник указывает номер мобильного телефона, а также иные учетные (персональные) данные, которые Участник выбирает самостоятельно. После внесения данных для Регистрации Участник получает СМС сообщение с кодом доступа к Личному кабинету на&nbsp;Сайте. Регистрация учетной записи осуществляется на&nbsp;один номер мобильного телефона однократно. Повторная Регистрация новой учетной записи на&nbsp;Сайте с&nbsp;использованием ранее указанного при Регистрации номера мобильного телефона не&nbsp;допускается. Участник может изменить Учетные данные в&nbsp;Личном кабинете на&nbsp;Сайте. В случае утраты пароля Участнику необходимо запросить на мобильный телефон, указанный при регистрации на Сайте, код восстановления, затем самостоятельно указать новый пароль доступа к «Личному кабинету».</li>
            <li>Участник обязан следить за&nbsp;сохранностью своих Учетных данных и&nbsp;не&nbsp;раскрывать их&nbsp;третьим лицам. Участник не&nbsp;вправе передавать свои Учетные данные третьим лицам, а&nbsp;также прямо или косвенно разрешать третьим лицам использовать его Учетные данные для авторизации на&nbsp;сайте www.abbigli.com, за&nbsp;исключением лиц, действующих от&nbsp;имени и&nbsp;в&nbsp;интересах Участника или получивших такие Учетные данные на&nbsp;основании соответствующих соглашений с&nbsp;Участником.</li>
            <li>Любое действие, совершенное из&nbsp;Личного кабинета Участника с&nbsp;использованием его Учетных данных считается действием, совершенным самим Участником или его уполномоченным лицом и&nbsp;устанавливает обязанности и&nbsp;ответственность для Участника в&nbsp;отношении таких действий, в том числе ответственность за&nbsp;нарушение условий настоящего Пользовательского соглашения, авторских и смежных прав третьих лиц, а также требований действующего законодательства РФ в&nbsp;отношении Товара/Услуги, включая, но не ограничиваясь: Федеральный закон «О Рекламе», законодательство в сфере защиты прав потребителей и иных нормативно-правовых актов.</li>
            <li>Участник обязан немедленно изменить Учетные данные, если у&nbsp;него есть причины подозревать, что эти данные были раскрыты или могут быть использованы неуполномоченными им&nbsp;третьими лицами.</li>
            <li>По всем вопросам, связанным с пользованием Сервисов сайта www.abbigli.com Участник вправе обратиться в Администрацию сайта через форму обратной связи, размещенную на сайте.</li>
            <li>Администрация сайта www.abbigli.com вправе использовать все доступные, разрешенные действующим законодательством РФ, технические решения для проверки правильности информации, предоставляемой Участником при использовании функциональных возможностей сайта www.abbigli.com.</li>
            <li>Администрация сайта www.abbigli.com не несет ответственности за достоверность сведений, указанных Участником при регистрации на сайте и не&nbsp;может гарантировать, что Участник действительно является тем, кем представляется, а&nbsp;также что информация, предоставленная Участником на&nbsp;ABBIGLI, является достоверной и соответствует действительности. Администрация ABBIGLI рекомендует Участникам общаться с&nbsp;возможными контрагентами, Продавцами и&nbsp;Покупателями, используя для этого все инструменты, доступные на&nbsp;сайте www.abbigli.com, и&nbsp;соблюдать осмотрительность и&nbsp;осторожность при совершении сделок и&nbsp;выборе Продавца.</li>
            <li>В случае нарушения правил настоящего Соглашения и/или норм действующего законодательства РФ, Администрация ABBIGLI вправе заблокировать доступ Участника к&nbsp;Личному кабинету с&nbsp;одновременным прекращением размещения и&nbsp;показа его Объявлений или без такового. ABBIGLI вправе в&nbsp;любое время прекращать и/или ограничить доступ Участника к&nbsp;Сервисам, а&nbsp;также заблокировать или удалить учетную запись Участника на&nbsp;Сайте без возможности ее&nbsp;восстановления.</li>
            <li>Просмотр Объявлений и&nbsp;иной информации, размещенной в&nbsp;открытом доступе на сайте www.abbigli.com не&nbsp;требует регистрации и/или авторизации Участника, однако при совершении таких действий Участник в&nbsp;любом случае обязан соблюдать положения настоящего Пользовательского соглашения.</li>
         </ol>
      </li>
      <li>
         <h2>Сведения, предоставляемые Участниками</h2>
         <ol>
            <li>В&nbsp;рамках использования функциональных возможностей сайта www.abbigli.com Участник обязуется предоставлять только достоверные Сведения о себе, Товаре и/или Услуге и&nbsp;несет ответственность за&nbsp;предоставленную им&nbsp;информацию. Участник обязуется самостоятельно своевременно актуализировать Сведения посредством их&nbsp;редактирования в Личном кабинете на сайте www.abbigli.com. Администрация ABBIGLI вправе запрашивать, а&nbsp;Участник обязан предоставлять по&nbsp;такому запросу все документы и/или&nbsp;информацию, необходимые для определения Участника как стороны Пользовательского соглашения и/или стороны, использующей соответствующий Сервис, а&nbsp;также документы, подтверждающие достоверность представленных Сведений и&nbsp;правомерность использования/предложения Товара и/или связь Участника с&nbsp;указанным в&nbsp;Объявлении Товаром.</li>
            <li>В&nbsp;процессе пользования Сервисами ABBIGLI, в частности: при Регистрации, взаимодействии с&nbsp;другими Участниками через Личный кабинет ABBIGLI, размещении Объявлений, просмотре страниц других пользователей ABBIGLI и т.п., Участник добровольно принимает решение о&nbsp;предоставлении Администрации ABBIGLI и размещении в&nbsp;открытом доступе своих персональных данных и&nbsp;иных сведений таких, как: фамилия, имя, отчество или псевдоним Участника, адрес электронной почты, номер мобильного телефона, а&nbsp;также любой иной информации, в&nbsp;том числе содержащейся в&nbsp;сообщениях, направляемых другим Участникам через форму обратной связи в&nbsp;интерфейсе ABBIGLI.</li>
            <li>
               Регистрируясь на сайте www.abbigli.com Участник заявляет о&nbsp;своем согласии на&nbsp;обработку Администрацией ABBIGLI и&nbsp;ее аффилированными лицами своих персональных и&nbsp;иных данных Участника, их&nbsp;передачу (в&nbsp;том числе трансграничную передачу на&nbsp;территорию иностранных государств, обеспечивающих адекватную защиту прав субъектов персональных данных).
               <p>Передача данных осуществляется исключительно в целях: предоставления консультационной поддержки Участникам в&nbsp;связи с&nbsp;использованием функциональных возможностей сайта www.abbigli.com, проверки Объявлений на&nbsp;предмет соответствия настоящему Пользовательскому соглашению и/или действующему законодательству РФ, доставки сообщений другим Участникам, получения статистических и&nbsp;аналитических данных для улучшения функционирования сайта ABBIGLI и/или его отдельных Сервисов, расширения спектра предоставляемых Сервисов, получения информационных и/или рекламных сообщений от Администрации ABBIGLI, предупреждения или пресечения незаконных и/или несанкционированных действий Пользователей или третьих лиц, обеспечения соблюдения требований действующего законодательства Российской Федерации. Администрация ABBIGLI несет ответственность и принимает все необходимые меры для защиты персональных данных Участника от&nbsp;несанкционированного доступа третьих лиц.</p>
            </li>
            <li>Вся информация (независимо от&nbsp;того относится&nbsp;ли такая информация законодательством Российской Федерации к&nbsp;персональным или иным данным, подлежащим защите в&nbsp;соответствии с&nbsp;законодательством Российской Федерации, или нет), размещенная Участником на&nbsp;сайте www.abbigli.com, размещается им&nbsp;для реализации его имущества и/или оказания услуг и/или в&nbsp;иных интересах Участника&nbsp;и, соответственно, Участник размещает ту&nbsp;или иную информацию о&nbsp;себе исключительно в&nbsp;своих интересах.</li>
            <li>Размещая на&nbsp;сайте www.abbigli.com Объявления, Участник делает Сведения, указанные в&nbsp;Объявлении, общедоступными и&nbsp;понимает, что размещенная информация публикуется на&nbsp;www.abbigli.com в&nbsp;открытом доступе, то&nbsp;есть доступна для ознакомления любому посетителю ABBIGLI (неограниченному кругу лиц) на&nbsp;территории всех стран мира, где имеется возможность использования сети Интернет и&nbsp;доступа к&nbsp;сайту, соответственно Участник понимает и&nbsp;принимает на&nbsp;себя все риски, связанные с&nbsp;таким размещением информации, в&nbsp;том числе, включая, но&nbsp;не&nbsp;ограничиваясь: риск попадания адреса электронной почты в&nbsp;списки для рассылки спам-сообщений, риск попадания адреса электронной почты к&nbsp;различного рода мошенникам, риск попадания телефонного номера к&nbsp;SMS-спамерам и/или SMS-мошенникам и&nbsp;иные риски, вытекающие из&nbsp;такого размещения информации.</li>
            <li>Администрация ABBIGLI не&nbsp;обязана осуществлять предварительную проверку Сведений любого вида, размещаемых и/или распространяемых Участником посредством использования функциональных возможностей сайта www.abbigli.com . Администрация ABBIGLI имеет право по&nbsp;своему усмотрению отказать Участнику в&nbsp;размещении и/или распространении им&nbsp;любых Сведений или удалить любые Сведения, которые размещены Участником на&nbsp;сайте www.abbigli.com. Участник осознает и&nbsp;согласен с&nbsp;тем, что он&nbsp;должен самостоятельно оценивать все риски, связанные с&nbsp;размещением и&nbsp;распространением любых Сведений, включая оценку надежности, полноты или полезности такового.</li>
            <li>Администрация ABBIGLI и/или ее аффилированные лица не&nbsp;оказывают консультаций по&nbsp;вопросам, не&nbsp;относящимся к&nbsp;ABBIGLI, требующим профессиональной оценки и/или не&nbsp;входящих в&nbsp;компетенцию ABBIGLI.</li>
            <li>Все обращения Участника в&nbsp;Администрацию ABBIGLI по&nbsp;вопросам, связанным с&nbsp;использованием функциональных возможностей сайта www.abbigli.com, рассматриваются в&nbsp;порядке, предусмотренном на&nbsp;Сайте. Взаимодействие Администрации ABBIGLI с&nbsp;Участником в&nbsp;рамках рассмотрения обращения Участника осуществляется с&nbsp;использованием адреса электронной почты, указанным Участником при регистрации на сайте.</li>
            <li>Администрация ABBIGLI вправе не&nbsp;рассматривать обращения Участника: не&nbsp;содержащие информацию и&nbsp;документы, необходимые для рассмотрения обращения; содержащие ложную информацию&nbsp;и (или) документы, не&nbsp;обладающие признаками достоверности; в&nbsp;отношении вопросов, по&nbsp;которым ранее Администрацией ABBIGLI уже был направлен ответ Участнику (повторные обращения); содержащие оскорбления, угрозы или обращения, изложенные в&nbsp;резкой негативной форме; направленные с&nbsp;нарушением иных условий и&nbsp;порядка рассмотрения обращений, предусмотренных ABBIGLI.</li>
            <li>Администрация ABBIGLI оставляет за собой право запросить у Участника документ (-ты), подтверждающие его права на продажу Товара/оказание Услуги. Запрос осуществляется посредством направления письменного сообщения в «Личный кабинет» Участника. Администрация ABBIGLI гарантирует сохранение конфиденциальности всех полученных документов и сведений. Разглашение информации возможно только в случаях, предусмотренных действующим законодательством РФ.</li>
         </ol>
      </li>
      <li>
         <h2>Обязательства Участника</h2>
         <ol>
            <li>При пользовании возможностями сайта www.abbigli.com Участник обязуется действовать исключительно в&nbsp;соответствии с&nbsp;действующим законодательством Российской Федерации и&nbsp;настоящим Пользовательским соглашением, а&nbsp;также нести полную ответственность за&nbsp;собственные действия и/или&nbsp;бездействие&nbsp;при использовании Сервисов.</li>
            <li>Доступные Участнику Сервисы www.abbigli.com могут быть использованы исключительно в&nbsp;целях, для которых они предназначены. Участнику запрещается использовать Сервисы, а&nbsp;также любую полученную на&nbsp;Сайте информацию не&nbsp;по&nbsp;назначению.</li>
            <li>
               Администрация ABBIGLI вправе в&nbsp;любое время по&nbsp;своему усмотрению проводить выборочную проверку Объявлений, сообщений Покупателей, направляемых Продавцам через форму связи ABBIGLI и/или условий использования Участниками Сервисов на&nbsp;предмет соблюдения Пользовательского соглашения, в&nbsp;том числе в&nbsp;автоматическом режиме с&nbsp;использованием программных средств. В&nbsp;случае выявления нарушений, а&nbsp;также при получении информации от&nbsp;третьих лиц о&nbsp;таких нарушениях или выявлении совокупности признаков, которые могут свидетельствовать по&nbsp;мнению ABBIGLI о&nbsp;нарушениях, ABBIGLI вправе приостанавливать или прекращать доступ Участника к&nbsp;тем или иным Сервисам, включая отклонение или блокирование Объявления и/или доступа к&nbsp;Личному кабинету.
               <p>По&nbsp;единоличному решению Администрации ABBIGLI блокирование Объявлений и/или учетных записей на&nbsp;Сайте может быть временным или постоянным, в&nbsp;зависимости от&nbsp;объема и&nbsp;количества допущенных Участником нарушений настоящего Пользовательского соглашения и&nbsp;иных правил использования Сайта. В&nbsp;случае устранения Участником допущенных нарушений Администрация ABBIGLI вправе восстановить заблокированные ранее Объявления и/или доступ Участника к&nbsp;Личному кабинету на&nbsp;сайте www.abbigli.com.</p>
            </li>
            <li>Участник обязуется не&nbsp;использовать автоматические и&nbsp;иные программы для получения доступа к сервисам ABBIGLI без письменного разрешения Администрации. Также не допускается использование, распространение, копирование и/или извлечение с&nbsp;ресурсов ABBIGLI ручным или автоматическим способом (с&nbsp;использованием программных средств) любых материалов или информации (включая Объявления, тексты описаний Товара, фотографии и&nbsp;прочее) без разрешения Участника, разместившего такой контент на сайте www.abbigli.com или Администрации ABBIGLI, если такой материал принадлежит Администрации.</li>
            <li>Использование компьютерных программ, позволяющих просматривать или размещать на&nbsp;сайте www.abbigli.com объявления, минуя обычный порядок размещения Объявлений (к&nbsp;примеру, использование программ по&nbsp;автозагрузке Объявлений), при отсутствии письменного разрешения Администрации ABBIGLI, строго запрещено. При выявлении подобных случаев размещения публикации Объявлений, Администрация вправе&nbsp;без предупреждения прекратить (удалить) такую публикацию и/или приостановить (блокировать) доступ Участника в&nbsp;Личный кабинет на сайте www.abbigli.com.</li>
            <li>
               Участник также обязуется:
               <ul>
                  <li>не&nbsp;копировать, не&nbsp;воспроизводить, не&nbsp;изменять, не&nbsp;распространять и&nbsp;не&nbsp;представлять общественности любую информацию, содержащуюся на сайте&nbsp;www.abbigli.com (кроме Сведений, предоставленных самим Участником) без предварительного письменного разрешения Администрации ABBIGLI и&nbsp;любой третьей стороны;</li>
                  <li>не&nbsp;препятствовать работе Администрации ABBIGLI, а&nbsp;также не&nbsp;препятствовать действию автоматических систем или процессов, с&nbsp;целью заблокировать или ограничить доступ на&nbsp;сайт www.abbigli.com.</li>
               </ul>
            </li>
            <li>В&nbsp;целях пресечения или предотвращения нарушения Пользовательского соглашения и/или причинения ущерба репутации Администрации и/или функциональным возможностям сайта www.abbigli.com (например, DDoS-атаки или иные хакерские атаки, неавторизованное ABBIGLI использование программных средств, в&nbsp;том числе для загрузки Объявлений и&nbsp;прочее), Администрация ABBIGLI вправе ограничивать доступ Пользователей или третьих лиц к&nbsp;сайту www.abbigli.com в целом или его отдельным функциональным возможностям путем блокирования доступа с определенного ip-адреса или нескольких ip-адресов.</li>
            <li>Осуществляя доступ к&nbsp;сайту www.abbigli.com, Участник выражает свое согласие на&nbsp;получение рекламной информации, размещенной на&nbsp;сайте www.abbigli.com третьими лицами. Участник понимает и&nbsp;соглашается, что Администрация ABBIGLI не&nbsp;определяет содержание и&nbsp;не&nbsp;несет ответственности за&nbsp;такую информацию, включая сайты, ссылки на&nbsp;которые могут содержаться в&nbsp;соответствующих материалах.</li>
            <li>
               Участник обязуется не&nbsp;использовать любые данные, предоставленные другим Участником, без письменного разрешения лица, разместившего такие Сведения, или без подтверждения каким-либо другим способом права использовать такие Сведения. Все сведения, полученные Участником о&nbsp;других Участниках в&nbsp;связи с&nbsp;использованием сервисов ABBIGLI, могут быть использованы только для совершения и&nbsp;исполнения сделок в&nbsp;отношении Товаров/Услуг. Таким образом, Участнику запрещается использовать электронный адрес, и/или номер телефона другого Участника для целей прямой рекламной рассылки или другой рассылки нежелательных электронных сообщений, а&nbsp;также для иных противоправных действий или действий, совершаемых без ведома и/или согласия другой стороны.
               <p>Чтобы облегчить взаимодействие между Участниками, Сервисы подразумевают ограниченный доступ к&nbsp;некоторой контактной информации других Пользователей. Право использования Сведений, предоставленных другими Участниками, ограничивается настоящим Пользовательским соглашением.</p>
            </li>
            <li>Если у&nbsp;Участника, зарегистрированного на сайте www.abbigli.com, или у третьего лица, не являющегося зарегистрированным Участником www.abbigli.com, возникают претензии к&nbsp;другому Участнику в&nbsp;связи с&nbsp;использованием последним Сервисов и/или размещенными им&nbsp;Объявлениями, в том числе в отношении права собственности и/или авторскими и смежными правами, Участник обязан предъявлять эти требования надлежащему лицу (Продавцу) и&nbsp;разрешать претензии самостоятельно и&nbsp;без участия Администрации ABBIGLI.</li>
            <li>Участник понимает и&nbsp;принимает, что Администрация ABBIGLI не осуществляет постоянную модерацию (проверку) информации, публикуемой Участниками на&nbsp;сайте www.abbigli.com. Всю ответственность Участник несет самостоятельно и за свой счет. Некоторые данные, содержащиеся в&nbsp;Объявлениях, могут показаться оскорбительными, опасными, неправильными или вводящими в&nbsp;заблуждение. Администрация ABBIGLI рекомендует Участникам соблюдать осторожность и&nbsp;полагаться на&nbsp;здравый смысл при использовании информации, размещенной на&nbsp;сайте www.abbigli.com. Участник должен принять во&nbsp;внимание, что его контрагент может выдавать себя за&nbsp;другое лицо, быть несовершеннолетним, размещать искаженную информацию и&nbsp;т.д. Использование Сервисов подразумевает, что Участник осознает и&nbsp;принимает эти риски, а&nbsp;также соглашается, что Администрация сайта www.abbigli.com не&nbsp;несет ответственности за&nbsp;действия или бездействие со&nbsp;стороны других Участников и/или Пользователей.</li>
            <li>Пользователь и/или Участник обязуется соблюдать осмотрительность при выборе контрагента, под свою ответственность принимает решение о&nbsp;сделке, исходя из&nbsp;факта размещения Объявления на&nbsp;сайте www.abbigli.com, самостоятельно удостоверяясь, что предложение, продажа и/или приобретение какого-либо Товара/Услуги в&nbsp;Объявлении на&nbsp;сайте www.abbigli.com является действительным и&nbsp;легальным.</li>
         </ol>
      </li>
      <li>
         <h2>Обмен информацией при использовании Сайта</h2>
         <ol>
            <li>Все сообщения от Администрации сайта www.abbigli.com, предназначенные для Пользователей и Участников, публикуются для всеобщего доступа на&nbsp;главной странице сайта по адресу http://abbigli.com и/или рассылаются индивидуально по&nbsp;электронным адресам, предоставленным Участниками при Регистрации или размещении Объявлений на&nbsp;Сайте. Сообщения, опубликованные на&nbsp;сайте www.abbigli.com от лица Администрации, считаются доставленными Участнику с&nbsp;момента их&nbsp;публикации.</li>
            <li>Сообщения Пользователей и Участников, предназначенные для Администрации, направляются через форму обратной связи, расположенную по адресу http://abbigli.com/help/</li>
            <li>Сообщения пользователя Участнику (Продавцу) могут быть направлены посредством специально предложенной формы связи с&nbsp;Участником (Продавцом), при использовании которой сообщение направляется на&nbsp;электронный адрес Участника (Продавца), указанный при Регистрации или размещении Объявления.</li>
         </ol>
      </li>
      <li>
         <h2>Гарантии и&nbsp;ответственность</h2>
         <ol>
            <li>Участник несет ответственность за&nbsp;действия, совершаемые на&nbsp;Сайте, в&nbsp;соответствии с&nbsp;действующим законодательством Российской Федерации, включая ответственность за&nbsp;содержание размещаемой им&nbsp;информации и&nbsp;нарушение прав третьих лиц в&nbsp;отношении Товаров/Услуг и/или информации, размещаемой на&nbsp;Сайте.</li>
            <li>Участник несет ответственность за&nbsp;предлагаемые в&nbsp;отношении Товаров/Услуг и&nbsp;заключаемые в&nbsp;связи с&nbsp;ними сделки, за&nbsp;выбор контрагентов для сделки и&nbsp;вытекающие из&nbsp;сделки последствия. Все сделки в&nbsp;отношении Товаров/Услуг заключаются между Пользователями и/или Участниками напрямую. Администрация ABBIGLI не&nbsp;является участником и/или посредником сделок, совершаемых между Пользователями и/или Участниками исходя из&nbsp;информации, полученной на&nbsp;сайте www.abbigli.com, не&nbsp;контролирует и&nbsp;не&nbsp;несет ответственности за&nbsp;такие сделки.</li>
            <li>По своим функциональным возможностям сайт www.abbigli.com является инструментом, который позволяет Участникам размещать Объявления в&nbsp;отношении Товаров/Услуг, реализация и/или приобретение которых разрешены действующим законодательством РФ и&nbsp;настоящим Пользовательским соглашением. При этом Администрация ABBIGLI не&nbsp;всегда проверяет Объявления, размещенные Участниками. Таким образом, качество, безопасность, законность и&nbsp;соответствие Товара/Услуги его описанию, а&nbsp;также возможность Продавца продать и/или Покупателя приобрести Товар/Услугу находятся вне постоянного контроля Администрации ABBIGLI. Таким образом, Администрация не&nbsp;несет ответственность за&nbsp;содержание информации, предоставляемой Участниками, включая содержание Объявлений, использование Участниками товарных знаков, логотипов третьих лиц и&nbsp;условий предложения Продавца.</li>
            <li>Администрация сайта www.abbigli.com не&nbsp;несет ответственности за&nbsp;потерю информации Участником, а&nbsp;также за&nbsp;искажение информации или потерю сообщения, получаемого с&nbsp;использованием форм связи на&nbsp;сайте www.abbigli.com.</li>
            <li>
               Участник соглашается с тем, что все сервисы сайта www.abbigli.com предоставляются всем участникам одинаково, с учетом построения и&nbsp;функционирования сети Интернет. Сервисы «Личного кабинета» предоставляются «как есть», то есть не подлежат корректировке по желанию Участника. Администрация ABBIGLI не&nbsp;предоставляет каких-либо гарантий в&nbsp;отношении Сервисов, в&nbsp;частности, ABBIGLI не&nbsp;гарантирует Участнику, что:
               <ul>
                  <li>Сервисы, их&nbsp;прямой или косвенный эффект и&nbsp;качество будут соответствовать требованиям и&nbsp;целям Участника;</li>
                  <li>Сервисы будут предоставляться непрерывно, надежно и&nbsp;без ошибок;</li>
                  <li>Результаты, которые будут получены посредством использования Сервисов, будут точными, надежными и&nbsp;соответствовать ожиданиям Участника.</li>
               </ul>
            </li>
            <li>Участник, а на равне с ним Пользователь, принимает и соглашается с тем, что Администрация ABBIGLI не&nbsp;несет ответственности за&nbsp;возможные убытки, причиненные Участнику и/или Пользователю в&nbsp;связи с&nbsp;принятием мер пресечения или предотвращения нарушений на&nbsp;сайте www.abbigli.com, связанных с&nbsp;ограничением/блокировкой доступа Пользователей к&nbsp;Сайту, а&nbsp;также ip-адресов согласно п.5.6. настоящего Пользовательского соглашения.</li>
            <li>Участник, а на равне с ним Пользователь, принимает и&nbsp;согласен, что предоставленная на сайте www.abbigli.com возможность направления сообщения Участнику посредством формы связи может быть использована любыми третьими лицами в&nbsp;целях, отличных от&nbsp;совершения сделки с&nbsp;Участником без какого-либо влияния и&nbsp;контроля со&nbsp;стороны Администрации. В&nbsp;связи с&nbsp;этим, Администрация не&nbsp;несет ответственности за&nbsp;пользование другими Участниками и/или автоматизированными системами (роботами) формы обратной связи для отправки сообщений Участникам, равно как и&nbsp;за&nbsp;пользование ими телефонными номерами, размещенными Участником на&nbsp;страницах сайта www.abbigli.com.</li>
            <li>При использовании Покупателями формы связи с&nbsp;Продавцом на&nbsp;сайте www.abbigli.com Администрация не&nbsp;может гарантировать доставку такого сообщения Продавцу на адрес электронной почты, указанный Продавцом самостоятельно при регистрации на сайте www.abbigli.com и&nbsp;корректность (правильность) написания такого электронного адреса, указанного Продавцом самостоятельно.</li>
            <li>Администрация сайта www.abbigli.com не&nbsp;несет ответственности за&nbsp;неисполнение или затруднения в&nbsp;исполнении обязательств из-за обстоятельств непреодолимой силы, последствия которых невозможно избежать или преодолеть.</li>
            <li>Администрация сайта www.abbigli.com никак не&nbsp;связана с&nbsp;любой предоставляемой Участником информацией, включая содержание Объявлений о Товаре/Услуге, предоставленной и/или размещенной Участниками на&nbsp;сайте www.abbigli.com, не несет ответственности за подлинность и&nbsp;безопасность такой информации либо ее&nbsp;компонентов, а&nbsp;также за ее&nbsp;соответствие требованиям действующего законодательства РФ и&nbsp;наличия у&nbsp;Пользователей необходимого объема прав на&nbsp;ее&nbsp;распространение и/или использование.</li>
            <li>Размещаемые Участниками Сведения могут содержать ссылки на&nbsp;сайты в&nbsp;сети Интернет (сайты третьих лиц). Указанные третьи лица и&nbsp;содержание их&nbsp;сайтов, равно как и&nbsp;любая информация третьих лиц не&nbsp;проверяются Администрацией сайта www.abbigli.com на&nbsp;соответствие тем или иным требованиям (достоверности, полноты, законности и&nbsp;т.п.). Администрация не&nbsp;несет ответственности за&nbsp;любую информацию, материалы, размещенные на&nbsp;сайтах третьих лиц, к&nbsp;которым Участник получает доступ в&nbsp;связи с&nbsp;использованием функциональных возможностей сайта www.abbigli.com, а&nbsp;также за&nbsp;доступность таких сайтов или информации и&nbsp;последствия их&nbsp;использования Участником.</li>
         </ol>
      </li>
      <li>
         <h2>Интеллектуальная собственность.</h2>
         <ol>
            <li>Обладателем исключительных прав на&nbsp;интерфейс сайта www.abbigli.com, включая, но,&nbsp;не&nbsp;ограничиваясь:&nbsp;доменное имя - abbigli, размещенный на&nbsp;сайте графический логотип abbigli, товарный знак ABBIGLI, базы данных, все технические разработки (программы ЭВМ), позволяющие осуществлять использование сайта, является Администрация ABBIGLI. Участник или иное лицо не&nbsp;вправе использовать сайт www.abbigli.com, его Сервисы способами, не&nbsp;предусмотренными настоящим Пользовательским соглашением без письменного разрешения Администрации ABBIGLI.</li>
            <li>Исключительные права на&nbsp;результаты интеллектуальной деятельности, включенные в&nbsp;состав Сведений, предоставленных Участниками, принадлежат соответствующим Участникам и&nbsp;правообладателям. Ответственность за нарушение Участниками авторских и/или смежных прав, а также иных интеллектуальных прав третьих лиц, несут Участники. В случаях предъявления подобных претензий, связанных с незаконным размещением контента и/или использованием/размещением объектов авторских и/или смежных прав к Администрации сайта www.abbigli.com со стороны третьих лиц, Администрация оставляет за собой право в безакцептном порядке удалить такой контент с сайта www.abbigli.com.</li>
         </ol>
      </li>
      <li>
         <h2>Срок действия Пользовательского соглашения</h2>
         <ol>
            <li>Настоящее Пользовательское соглашение вступает в&nbsp;силу с&nbsp;момента начала пользования Участником Сервисами сайта www.abbigli.com, независимо от&nbsp;факта Регистрации Участника или размещения Объявления на&nbsp;сайте www.abbigli.com, и&nbsp;действуют бессрочно.</li>
            <li>Каждый Участник имеет право прекратить доступ к&nbsp;своему Личному кабинету на сайте www.abbigli.com без возможности восстановления такого доступа (удалить аккаунт). В&nbsp;этом случае Участник не&nbsp;вправе осуществлять повторную Регистрацию в&nbsp;том числе, с&nbsp;использованием в&nbsp;составе Учетных данных номера мобильного телефона, указанного Участником ранее при регистрации на&nbsp;сайте www.abbigli.com.</li>
         </ol>
      </li>
      <li>
         <h2>Разрешение споров. Законодательство.</h2>
         <ol>
            <li>При разрешении всех споров по&nbsp;настоящему Пользовательскому соглашению и в связи с ним, а также по всем вопросам, связанным с использованием функциональных возможностей сайта www.abbigli.com, прямо не указанных в настоящем Пользовательском соглашении, применяется действующее законодательство Российской Федерации.</li>
            <li>Ввиду безвозмездности использования функциональных возможностей сайта www.abbigli.com и его Сервисов, предоставляемых Участнику в&nbsp;рамках настоящего Пользовательского соглашения, на отношения между Администрацией сайта www.abbigli.com и Участниками не распространяются положения законодательства о&nbsp;защите прав потребителей.</li>
            <li>На отношения, возникающие между Участниками и/или Пользователями по сделкам и в связи с ними, распространяются все нормы действующего законодательства Российской Федерации в полном объеме.</li>
            <li>Все споры, возникшие в&nbsp;рамках настоящего Соглашения, рассматриваются в соответствии с действующим законодательством РФ.</li>
            <li>В случае возникновения споров между Участниками, споры разрешаются отдельно, в суде по месту нахождения Ответчика.</li>
            <li>Признание отдельных частей настоящего Пользовательского соглашения недействительными, не&nbsp;отменяет действие других положений настоящего Пользовательского соглашения.</li>
         </ol>
      </li>
   </ol>
</div>`,
'red': 'красный',
'orange': "оранжевый",
'yellow': "желтый",
'green': "зеленый",
'skiey': "небесно-голубой",
'blue': "голубой",
'violet': "фиолетовый",
'pink': "розовый",
'white': "белый",
'gray': "серый",
'black': "черный",
'brown': "коричневый",
'Request': 'По запросу',
'No.match': 'не найдено никаких документов',
'Try.reformulate': 'Попробуйте переформулировать запрос',
'Soon': 'но они обязательно скоро появятся',
'No.followers': 'Пока нет подписчиков,',
'No.following': 'Пока нет подписок,',
}
