export default {
  'Upload image': 'Загрузить изображение',
  'You can upload maximum images':
    'Вы можете загрузить изображения в формате JPEG, PNG',
  'sign.up.to.leave.comment': 'Войдите чтобы оставить комментарий',
  'See more': 'Посмотреть все',
  'Popular in blogs': 'Популярное в блогах',
  'Popular in events': 'Популярное в событиях',
  'Show more': 'Показать еще',
  'Add to favorites': 'Добавить в избранное',
  'Post is in favorites': 'Пост в избранном',
  'Relative posts': 'Похожие посты',
  'tag.search': 'Поиск тегов',
  'tag.for.search': 'Поиск по тегам',
  'users.for.search': 'Поиск людей',
  Search: 'Поиск',
  handmade: 'хендмейд',
  Likes: 'Лайки',
  'Your city': 'Ваш город',
  'message.to': 'Сообщение для',
  'send.message': 'ОТПРАВИТЬ СООБЩЕНИЕ',
  'Searching on Abbigli': 'Поиск на Abbigli',

  'banner.button.create': 'Создать свою витрину',
  'banner.header': ' ',
  'banner.text':
    'Хендмейд-мастерская по покупке и продаже изделий ручной работы созданных в единственном экземпляре!',
  'banner.from.blog': 'Из блога',
  'banner.name': 'Сана',

  'bannerBlue.text':
    'ABBIGLI это СВОБОДНОЕ МЕСТО уникальных предметов, где творцы и художники, ремесленники и коллекционеры старых изделий находят друг друга и делятся своим искусством со всем миром.',

  'bannerOld.text':
    'Хендмейд-мастерская по покупке и продаже ручных изделий созданных в единственном экземпляре!',

  Agreement: 'Пользовательское Соглашение',

  'about.page.slider1.slide1':
    'ABBIGLI — это СВОБОДНОЕ МЕСТО уникальных вещей, где творцы и художники, ремесленники и коллекционеры старых изделий находят друг друга и делятся своим искусством со всем миром.',
  'about.page.slider1.slide2':
    'МИССИЯ — Построить СВОБОДНЫЙ мир творчества и таланта. Объединить поклонников творчества с творцами. Создать общение без каких-либо посредников и лицензий на это общение. ТОЛЬКО ВЫ И МАСТЕР.',
  'about.page.slider3.slide1': 'СОЗДАЙ витрину своего таланта.',
  'about.page.slider3.slide2': 'ДЕЛИСЬ со всем миром своим искусством.',
  'about.page.slider3.slide3': 'СОБЕРИ свою коллекцию уникальных вещей.',
  'about.page.slider3.slide4': 'Развивай свое творчество.',
  'about.page.slider3.slide5':
    'НАХОДИ своих ЕДИНОМЫШЛЕННИКОВ и партнеров, вокруг себя или во всем мире.',
  'about.page.slider3.slide6': 'Вдохновляйся творчеством других.',
  'about.page.slider3.slide7': 'Присоединяйся!',
  'about.page.slider2.slide1.header': 'свободное место',
  'about.page.slider2.slide1.p1':
    'Свободное продвижение. Отсутствие платы за продвижения. Ваши изделия свободно продвигаются на сайте и все заинтересованные в вашем творчестве, обязательно вас найдут.',
  'about.page.slider2.slide1.p2':
    'Свободно создавайте свою витрину, меняйте свой ассортимент и улучшайте свою экспозицию столько раз, сколько посчитаете нужным. Делитесь своими изделиями, опытом, мыслями. Общайтесь со своими поклонниками и почитателями.',
  'about.page.slider2.slide1.p3':
    'Вы СВОБОДНЫ в своих действиях для того, чтобы о вашем творчестве и таланте смогло узнать как можно больше людей со всего мира.',
  'about.page.slider2.slide2.header': 'нет платы за членство',
  'about.page.slider2.slide2.p1': 'Нет комиссии',
  'about.page.slider2.slide2.p2':
    'Нет цензуры в общении мастеров и покупателей',
  'about.page.slider2.slide2.p3':
    'Вы вольны производить любые действия на сайте с целью продвижения себя и своего таланта и столько раз, сколько сочтете нужным. Вы СВОБОДНЫ в своих действиях для того, чтобы о вашем творчестве и таланте смогло узнать как можно больше людей со всего мира.',

  'faq.tabs.registration.title': 'Регистрация на проекте',
  'faq.tabs.registration.text':
    'Для регистрации Вы можете использовать свой телефон и/или, аккаунт Facebook или Google. Регистрация и создание аккаунта бесплатны.',
  'faq.tabs.work.title': 'Как работает проект',
  'faq.tabs.work.text':
    ' Наше творческое сообщество помогает любому участнику бесплатно зарегистрировать аккаунт и создать свою витрину творчества. <br /> Мы осуществляем коммуникацию создателей и ценителей прекрасного по всему миру. <br /> - удобный функционал созданы с целью привлечения новых поклонников вашего таланта и развития вашего творчества. <br /> - витрина без затрат, нет никаких открытых и скрытых платежей и ограничений по количеству лотов на витрине. Личная база целевых подписчиков. <br /> - бесплатно продвигаем ваше творчество, а также даем возможность поиска единомышленников и партнеров по ГЕО-признаку. <br /> - общайтесь с последователями своего творчества, расширяйте свое влияние, повышать интерес аудитории к тому, что Вы делаете! <br /> Создавайте собственный БРЕНД <br /> Добавляйте как можно больше работ  хоть каждый день , публикуйте блоги, организовывайте события. Приглашайте друзей чтобы они нажали Лайк и Вы будете всегда в популярном на проекте. <br /> Всё что необходимо сделать <br /> – добавить на Abbigli свои изделия, идеи или услуги и отвечать на входящие сообщения. <br /> -Ваши покупатели найдут вас по хештегам, не забудьте максимально описать свое творение хештегами. <br /> -Используйте рекламные возможности Abbigli! <br /> -Используйте сами и делитесь со своими друзьями этой возможностью! <br /> Одним лайком собирайте свои восхитительные  коллекции, приобретать понравившиеся изделия и участвовать в творческих мероприятиях! <br /> -Становитесь поклонниками  таланта и творцов за деятельностью которых интересно наблюдать. <br /> -Проект для неравнодушных к творчеству людей <br /> -находить необходимые изделия или события, используя <a href="https://www.facebook.com/hashtag/хэштеговыйпоиск?source=feed_text&amp;story_id=867721026608901">#хэштеговыйпоиск</a><br /> -приобретать понравившиеся изделия <br /> -узнавать об интересных мероприятиях и посещать их <br /> -общаться напрямую с авторами,  покупать напрямую из первых рук без коммисий. <br /> -подписываться на страницы любимых авторов и наблюдать за их творческой деятельностью <br /> -а может превратить свое хобии в бизнес и стать автором создав витрину <br /> В блоге м б добавлять фото, видео,  текст, аудио. Пользователи могут подписываться на блоги художников, музыкантов , дизайнеров, ученых, мыслителей, и других творческих людей. Блоги будут видны в общем поиске и в отдельном разделе БЛОГИ, Находить их можно по тегам. <br />',
  'faq.tabs.profile.title': 'Профиль',
  'faq.tabs.profile.text':
    'Заполните поле с Вашим именем или названием магазина. <br /><br /> Максимально подробно опиши свое творчество или идею. Заполни адреса. Это повысит популярность твоей страницы по ГЕО-признаку среди приобретателей, единомышленников и потенциальных партнеров. Оставь ссылки на свои социальные сети. Укажи контакты для связи. Это повысит уровень доверия и ускорит коммуникацию.<br /><br /> Выбирай фотографии, позиционирующие тебя и твое творчество, с лучшей стороны. Творческие, креативные фотографии всегда привлекают больше внимания и лучше запоминаются. <br /><br /> -Прямоугольный блок в левой части шапки страницы. Идеально подходит для размещения информации об акциях, розыгрышах и скидках. Идеальный размер фото в этом блоке 280x340px. <br /><br /> -Круглый блок в шапке страницы. Идеально подходит для размещения личной фотографии. Это фотография будет отображаться на всех страницах сайта, где ты активен. Идеальный размер фото в этом блоке 120x120px <br /><br /> -Прямоугольный блок - фон страницы. Элемент дизайна. Выбери походящий фон для своей витрины! Создай нужное настроение!',
  'faq.tabs.message.title': 'Сообщение',
  'faq.tabs.message.text':
    ' Как отправлять сообщения ? <br /> Общение начинается  с отправки сообщения с Кнопки ХОЧУ, с поста участника или с кнопки ОТПРАВИТЬ ЛИЧНОЕ СООБЩЕНИЕ с профиля участника.<br /><br /> Как найти полученные сообщения? <br /> Вы в личном профиле заходите в СООБЩЕНИЯ и слева выпадает список контактов, при нажатии на сообщение в окне справа открывается диалог с этим контактом.  Если сообщение было отправлено с кнопки ХОЧУ к сообщению прикрепляется фото поста.<br /><br /> Если сообщение отправленно с кнопки “отправить личное сообщение”, в окне справа вы увидите беседу.',
  'faq.tabs.post.title': 'Добавить пост',
  'faq.tabs.post.text':
    'Посты бывают трех  типов добавления на Abbigli <br /> -Изделия и /или услуги- этот тип поста предполагает, что  участник выставляет на продажу, обязательным к заполнению является поле название и загруженное фото изделия(услуги) <br /> -Блог- этот тип поста предполагает, что участник публикует информацию в формате личного и /или корпоративного  блога, используя функции текстового  редактора . Обязательным к заполнению являются поле название блога и зыгруженное фото <br /> -Событие-этот тип поста предполагает, что участник публикует информацию о творческом событии, мероприятии, ярмарки, выставке и т.д. Обязательным является поле названия события и загруженное фото. <br /> Добавляйте только хорошие фотографии. Хорошие фотографии залог успеха  показать ваше творение в самом выгодном свете. <br /> Желательно использовать фотографии с разрешением не менее 640x480px. <br /> Выкладывай фотографии, которые подчеркивают лучшие стороны твоего творчества. <br /> Подогревают интерес: хорошие ракурсы, приятные модели, хороший свет. <br /> Предлагаем  несколько советов:<br /> Выкладывайте несколько  фотографий. Подойдут даже фотографии с мобильного телефона. <br /> Желательно использовать фотографии с разрешением не менее 640x480px <br /> Подготовьте свое творение  к съемке, уберите  лишние предметы и подберите фон для съемки<br /> Лучше всего снимать днем. Сделате свои фотографии ярче.<br /> Найдите и подчеркните уникальные черты своего творения.',
  'faq.tabs.want.title': 'Кнопка Хочу',
  'faq.tabs.want.text':
    '  Если вам понравилось Изделие или Услуга  которую предлагает участник проекта, Вы можете лично написать участнику и договориться с ним о покупке. Нажав кнопку ХОЧУ, в открывшейся форме вы пишите свое сообщение и договариваетесь  о покупке. <br /> В личном профиле открыв Сообщения, вы увидите ваше сообщение, фото поста и имя участника.',
  'faq.tabs.favourite.title': 'Избранное',
  'faq.tabs.favourite.text':
    'Создайте свое избранное, чтобы  не потерять посты которые вам понравились. Нажимайте ЛАЙК и пост отправляется к вам в Избранное. Одним лайком собирайте свои восхитительные  коллекции, приобретайте понравившиеся изделия и участвовать в творческих мероприятиях, читайте отложенные  в избранное блоги.',
  'faq.tabs.tags.title': 'Теги',
  'faq.tabs.tags.text':
    'Добавляя пост на проект , ВАЖНО заполнить поле ТЕГИ. <br /><br /> ТЕГИ это слова отражающие СУТЬ вашего творения. <br /><br /> Благодаря теговому поиску Ваши покупатели найдут вас по тегам, не забудьте максимально описать свое творение тегами.<br /><br /> Обязательно пишите слова по сути поста и чем больше тем лучше.<br /> Тег из нескольких слов пишется без пробелов<br /><br /> Вместо пробела в одном теге, состоящем из нескольких слов, допускается между словами использовать знак подчеркивания «_», не путайте его со знаком тире «–».',
  'faq.tabs.feed.title': 'Лента',
  'faq.tabs.feed.text':
    'Будьте в курсе новинок от Ваших Подписок, получайте обновления в Ленту. Нажимая кнопку Подписаться, вы подписываетесь на Участника проекта и  на любое обновление его  Постов. Вы создаете круг подписок и получаете обновления в свою ленту.',
  'faq.tabs.account.title': 'Удаление Аккаунта',
  'faq.tabs.account.text':
    'Если вы посчитали, что вам надо удалить свой аккаунт, напишите нам в support',
  'footer.abbigli': 'Abbigli.ru',
  Sections: 'Разделы',
  tags: 'Теги',
  'Your skype': 'Ваш skype',
  Save: 'Сохранить',
  'About me': 'О себе',
  Publish: 'Опубликовать',
  'Your phone number': 'Ваш номер телефона',
  'new.in.blogs': 'Новое в блогах',
  'other.articles.of.the.author': 'другие статьи автора',
  'The.selection.of.participants': 'Выбор участников',
  Blogs: 'Блоги',
  'Search.blogs': 'Поиск в блогах',
  'recent.events': 'последние события',
  'Find.the.event': 'Найти событие',
  'Search.in.the.section': 'Поиск в разделе',
  city: 'Город',
  'Date.from': 'Дата с',
  'Date.to': 'Дата по',
  events: 'События',
  'Your email': 'Ваш email',
  'Recover via Email': 'Восстановить с помощью email',
  'Via your email': 'Через email',
  'Recover via phone number': 'Восстановить с помощью номера телефона',
  'Display for sale.their.works': 'Выставляйте на продажу свое творчество',
  'Share.with.the.world.the.thoughts.and.ideas.of.his.work':
    'Делитесь с миром мыслями и идеями своего творчества',
  'Share.information.about.your.master.class.creative.event.exhibition':
    'Публикуйте информацию о вашем мастер-классе, творческом событии, выставке',
  read: 'Читать',
  'Add on Abbigli': 'Добавить на Abbigli',
  'You.added.the.Product.and.or.service.and.put.up.for.sale':
    'Вы добавляется Изделие и /или услугу и выставляете на продажу',
  'Product.Service': 'Изделие / Услуга',
  'You.publish.your.own.Blog.the.story.of.creation':
    'Вы публикуете собственный Блог, историю создания творения',
  'You.publish.information.about.creative.Event':
    'Вы публикуете  информацию о творческом Событии',
  event: 'Событие',
  'Photo.by.nbsp.clicking.or.dragging':
    'Загрузка фото по клику или перетаскиванием',
  Price: 'Цена',
  'Start.date': 'Дата начала',
  'End.date': 'Дата окончания',
  Whithin: 'Не далее',
  kilometers: 'километров',
  Location: 'Место проведения',
  'More from author': 'Ещё от автора',
  Events: 'События',
  'Create.a.mood': 'Создать настроение',
  Nearby: 'Рядом',
  About: 'О нас',
  FAQ: 'FAQ',
  Support: 'Поддержка',
  Messages: 'Сообщения',
  Feed: 'Лента',
  Logout: 'Выйти',
  Create: 'Создать',
  'Save changes': 'Сохранить изменения',
  Notifications: 'Уведомления',
  'Do.comment': 'Комментировать',
  Comments: 'Комментарии',
  'No.one.commented': 'Никто еще не прокоментировал эту запись',
  'Collapse.comments': 'Свернуть комментарии',
  'add.on.abbigli': 'Добавить на Abbigli',
  'myabbigli.desc':
    'В этом разделе Вы можете опубликовать свои Изделия/Услуги, создать свои БЛОГИ и События. Так о Вас узнают все пользователи проекта ABBIGLI.RU',
  'you.message.send':
    'Вы отправите личное сообщение Автору и сможете договориться о покупке его творения!',
  'you.message.send.placeholder':
    'Ваше сообщение участнику, разместившему данный товар/услугу',
  'get.connect!': ' присоединяйся!',
  'join!': 'Присоединяйся!',
  'abigli.is.platform': 'Абигли - это социальная платформа творческих людей.',

  'fill.info.name': 'Введите название',
  'fill.info.about': 'Заполните информацию о своей странице',
  'fill.info.phone': 'Телефон',
  'fill.info.email': 'Email',
  'fill.info.site': 'Веб сайт',
  'fill.info.address': 'Адрес',
  'cta.add.bg': 'Добавьте фон для большей привлекательности вашей страницы',
  'cta.add.social': 'Добавьте ссылки на страницы в социальных сетях',
  'change.bg': 'Поменять фон',
  'move.cover': 'Переместить обложку',
  'rotate.cover': 'Повернуть обложку',
  'delete.cover': 'Удалить обложку',
  'save.changes': 'Сохранить настройки',
  canсel: 'Отмена',
  'edit.profile': 'Редактировать профиль',
  'Policy privacy': 'Политика конфиденциальности',
  'Sell on Abbigli': 'Продавайте на Abbigli',
  'Message have been successfully sent': 'Сообщение было успешно отправлено',

  'abbigli.about.header': 'Хендмейд или как превратить творчество в бизнес',
  'abbigli.about.p1':
    'Abbigli – современный ресурс, на котором вы можете продать ручные изделия, поделиться своими наработками и завести новых друзей!',
  'abbigli.about.p2':
    'Большой ресурс со множеством разделов: арт, кулинария, винтажные изделия, дом и быт, семья, и самое главное – хендмейд! Создавая собственный аккаунт, как в социальной сети, вы фактически открываете свой он-лайн магазин! Вы можете выкладывать ваши изделия ручной работы, определяя цену и условия покупки. Вам доступно сформировать собственную витрину, сделать все по своему желанию и видению, и быть себе боссом. Это работа мечты, ведь, как говорят, как только вы найдете дело своей жизни, вы не проработаете ни единого дня!',
  'abbigli.about.p3':
    'Сотрудничать с Abbigli – это просто, приятно и выгодно! Ведь вместе со всем, вы также получаете большой поток клиентов, которых ресурс сам заводит на вашу страницу. Собирая интересные материалы из разных направлений, мы формируем качественный контент, привлекательный ассортимент, хороший сервис. Став частью нашей платформы, вы уже получаете потенциальных клиентов каждый день!',
  'abbigli.about.p4':
    'Также, вы можете завести здесь друзей. Найти тех, кто имеет схожие интересы, тех, у кого вы хотели бы учиться и тех, кого сможете научить чему-то сами. Это дружный, позитивный и результативный сайт. Продать ручные поделки еще никогда не было так просто! Зарегистрируйтесь, выложите свои работы и будьте готовы к успеху!',
  'abbigli.about.p5':
    'Ведь продавать handmade с Abbigli – это просто, приятно и увлекательно! Присоединяйтесь!',

  'tooltip.create.tags':
    'Слова по которым Вас найдут на проекте. Эти слова должны отражать суть вашей публикации',
  'sign.up': 'Регистрация',
  Continue: 'Продолжить',
  'read more': 'Читать больше',
  More: 'Ещё',
  'New in blogs': 'Новое в блогах',
  'New in events': 'Новое в событиях',
  'New in posts': 'Новое в товарах',
  Explore: 'Увидеть больше',
  'Send code': 'Отправить код',
  'Display.for.sale.their.works': 'Выставляйте на продажу своё творчество',
  'Log In': 'Войти',
  'with social networks': 'Через социальные сети',
  'or autorize': 'Или авторизация',
  Telephone: 'Телефон',
  Password: 'Пароль',
  'Forgot your password?': 'Забыли пароль?',
  'Sign Up': 'Регистрация',
  'Sign In': 'Войти',
  'or add your phone number': 'Или введите номер телефона',
  'I agree': 'Я соглашаюсь c',
  'terms of use of the resource': 'правилами пользования ресурсом',
  'Phone number without a country code': 'Номер телефона без кода страны',
  'phone.number.with.country': 'Номер телефона с кодом страны',
  'Choose your country': 'Выберите вашу страну',
  'Reset your password': 'Восстановление пароля',
  'Via your email or phone': 'Через email адрес или номер телефона',
  'Email or phone': 'Email или телефон',
  You: 'Вы',
  New: 'Новое',
  Popular: 'Популярное',
  Beside: 'Рядом',
  'Loading...': 'Подождите, идет загрузка...',
  'by people': 'по людям',
  'by tags': 'по тегам',
  Country: 'Страна',
  edit: 'изменить',
  'Your message to': 'Ваше сообщение для',
  'This field should not be empty!': 'Это поле не может быть пустым.',
  'Type a message...': 'Ваше сообщение...',
  'Your city is': 'Ваш город',
  Yes: 'Да',
  'Search results': 'Результаты поиска',
  Home: 'Главная',
  Products: 'Товары',
  Item: 'Товар',
  'Price from': 'Цена от',
  'Price to': 'Цена до',
  Near: 'Рядом',
  'Select other': 'Выбрать другой',
  'Confirm the password reset': 'Подтверждение сброса пароля',
  "We've sent an SMS with an confirmation code to your phone. Please enter the code below.": 'Мы отправили СМС с кодом подтверждения на ваш телефон. Пожалуйста введите код в поле',
  "We've sent an email with an confirmation code. Click the link in the email to reset your password.If you don't see the email in the general folders, check other places it might be, like your junk, spam, or other folders.": 'Мы отправили письмо с кодом подтверждения на электронный адрес. Перейдите по ссылке в письме для сброса пароля. Если письма нет во входящих, то попробуйте найти его в других папках (например, «Спам», «Социальные сети» или другие).',
  "We've sent an email with an confirmation code. Click the link in the email to confirm your registration.If you don't see the email, check other places it might be, like your junk, spam, or other folders.": 'Мы отправили письмо с кодом подтверждения на электронный адрес. Перейдите по ссылке в письме, чтобы завершить регистрацию. Если письма нет во входящих, то попробуйте найти его в других папках (например, «Спам», «Социальные сети» или другие).',
  'You can get request again in': 'Вы можете запросить код снова через',
  seconds: 'секунд',
  'Send code again': 'Отправить код снова',
  required: 'обязательное поле',
  '+10000000000': '+79889008070',
  'Type password': 'Ваш пароль',
  'Show results': 'Показать результаты',
  'No results for request': 'Нет результатов по запросу',
  'Create a mood': 'Создать настроение',
  'My profile': 'Мой профиль',
  'add.info.about.your.page': 'Заполните информацию о своей странице',
  Cancel: 'Отмена',
  'Save settings': 'Сохранить изменения',
  'add.social.links': 'Добавьте ссылки на страницы в социальных сетях',
  Adress: 'Адрес',
  Website: 'Веб-сайт',
  Phone: 'Номер телефона',
  Unsubscribe: 'Отписаться',
  Subscribe: 'Подписаться',
  'My Abbigli': 'Мой Abbigli',
  Favorites: 'Избранное',
  'Nothing here yet': 'Здесь пока ничего нет',
  'Make private': 'Сделать приватным',
  'Remove privacy': 'Открыть доступ',
  'You should load at least one image':
    'Вы должны загрузить как минимум одну фотографию',
  Title: 'Заголовок',
  City: 'Город',
  Description: 'Описание',
  Tags: 'Теги',
  'Choise the sections': 'Выберите секции',
  'Incorrect value, please type a number':
    'Некоректное значение, пожалуйста введите число',
  'This field should not be empty': 'Это поле не может быть пустым',
  Blog: 'Блог',
  Event: 'Событие',
  'Save product or service': 'Изделие/услуга',
  'Being in the radius (km)': 'Нахождение в радиусе (км)',
  'Choice a section': 'Выберите раздел',
  'Save blog': 'Сохранить блог',
  'Pick a color': 'Выбор цвета',
  'Save event': 'Сохранить событие',
  'Blogs search': 'Поиск по блогам',
  'Apply filters': 'Применить',
  'Blog search': 'Поиск по блогам',
  Place: 'Место проведения',
  'Place of event': 'Место проведения',
  Mood: 'Создать настроение',
  'Send message': 'Отправить сообщение',
  'Buy a gifts': 'Покупайте подарки',
  'My followers': 'Мои подписчики',
  'My following': 'Мои подписки',
  Followers: 'Подписчики',
  Following: 'Подписки',
  'Change header image': 'Изменить изображение шапки',
  'Change photo': 'Сменить фотографию',
  'Please wait, image loading...':
    'Пожалуйста подождите, идет загрузка изображения',
  'My feed': 'Моя лента',
  Contact: 'Контакты',
  'You did not provide your contact information yet':
    'Вы ещё не заполнили информацию о себе',
  'The user in social networks': 'Пользователь в социальных сетях',
  'You in social networks': 'Вы в социальных сетях',
  'User contact information': 'Контактная информация пользователя',
  'Your contact information': 'Ваша контактная информация',
  'The user has not yet filled out information about themselves':
    'Пользователь еще не предоставил информацию о себе',
  'My messages': 'Мои сообщения',
  'Send a ticket': 'Отправить заявку',
  'Description of problem': 'Описание проблемы',
  'Send!': 'Отправить',
  'Add a file': 'Прикрепить файл',
  'Information about your page': 'Информация о Вашей странице',
  Edit: 'Редактировать',
  'Sign Up to leave a comment': 'Зарегистрируйтесь, чтобы оставить комментарий',
  'Your comment': 'Ваш комментарий',
  'Want it': 'Хочу!',
  Date: 'Дата проведения',
  Change: 'Изменить',
  Choose: 'Выбрать',
  Category: 'Категория',
  'Choose category': 'Выбрать категорию',
  'Your message to the member who published this product/service':
    'Ваше сообщение пользователю, который опубликовал этот продукт',
  Send: 'Отправить',
  'SMS code': 'Смс код',
  'If SMS code did not come in 5 minutes, get request again':
    'Если СМС код не пришел в течении 5 минут, повторите попытку',
  'Confirm registration': 'Подтвердить регистрацию',
  Back: 'Назад',
  'Enter new password': 'Введите новый пароль',
  'New password': 'Новый пароль',
  'Re-enter new password': 'Повторите ввод пароля',
  'Set password': 'Установить пароль',
  'Set up your password': 'Установить новый пароль',
  'Go back to dialogs list': 'Назад к списку диалогов',
  'In this section you see your correspondence with other ABBIGLI members.':
    'В этом разделе отображается переписка с другими участниками проекта ABBIGLI.',
  'Favorites.propfile':
    'В Этом разделе отображается информация об всех ИЗДЕЛИЯХ/УСЛУГАХ , БЛОГАХ , СОБЫТИЯХ которые вы отметили ЛАЙКОМ или ПРОКОММЕНТИРОВАЛИ.',
  'My.abbigly.propfile':
    'В этом разделе Вы можете опубликовать свои Изделия/Услуги, создать свои БЛОГИ и События. Так о Вас узнают все пользователи проекта ABBIGLI.RU',
  'Delete dialog': 'Удаление диалога',
  'Are you sure you want to remove dialogue with':
    'Вы уверены, что хотите удалить диалог с',
  Delete: 'Удалить',
  'enter.title': 'Введите имя профиля',
  'Nobody is near with You. You can be first':
    'Пока рядом с Вами никого нет. Вы можете стать первым',

  'You can send a private message to the author of this publication and arrange the purchase details!':
    'Вы можете отправить приватное сообщение пользователю который опубликовал этот продукт и обсудить детали покупки!',

  'aggreement.text': `<div class="center-column">
  <h1>Политика конфиденциальности</h1>
  <p>Ознакомьтесь, пожалуйста, с Правилами сбора, обработки и хранения персональных данных клиентов (далее Правила). Правила установлены сервисом Abbigli (www.Abbigli.ru) и определяют порядок обращения Abbigli с персональными данными пользователей, зарегистрированных на сайте www.abbigli.ru. Настоящие правила являются неотъемлемой частью Публичной оферты (соглашения) с пользователями Интернет-сайта Abbigli.ru</p>
  <ul>
  <li>
  <h2>1. Основные положения.</h2>
  Регистрируясь на Интернет-сайте www.abbigli.ru, Пользователь тем самым соглашается с настоящими Правилами и предоставляет разрешение Abbigli на сбор, хранение, использование и разглашение своих персональных данных в соответствии с настоящими Правилами, Законами Федерации «О персональных данных», «О защите прав потребителей», «Об информации, информационных технологиях и о защите информации». Правила действительны на территории РФ , с момента регистрации пользователя на www.abbigli.ru.
  </li>
  </li>
  <li>
  <h2>Сбор и использование персональных данных о клиенте.</h2>
  <ul>
  <li>2.1 Информация об учетной записи: При создании Пользователем учетной записи на Сайте, Компания может потребовать определенную информацию, такую как действительный адрес электронной почты и пароль. Учетная запись включает в себя такую информацию о них, как географическое расположение, имя и фамилию, номер телефона и сопутствующую информацию, в том числе фотографии, которые они могут загружать в свою учетную запись. {Учетная запись позволяет пользователям связываться друг с другом, чтобы выразить заинтересованность в своих предложениях}. Пользователи несут ответственность за всю информацию, размещаемую ими в общедоступных учетных записях. Пользователь должен внимательно рассмотреть все риски, связанные с тем, что он делает определенную информацию – в частности, адрес или информацию о месте своего точного расположения - общедоступной. Если пользователь решил войти на сайт, используя службу аутентификации стороннего оператора, например информацию Facebook, Компания может получить дополнительный профиль, или другую информацию, доступ к которой предоставлен таким третьим лицом.</li>
  <li>2.2 Объявления и Сделки: В рамках деятельности своего сайта, Компания может размещать информацию, в том числе личного и контактного характера, необходимую для совершения сделок между покупателем и продавцом, для отправки сообщений и общения пользователями между собой, и совершения платежей. Вся информация, необходимая для публикации объявлений, требуется при создании учетной записи. Пользователи несут ответственность за всю информацию, размещаемую ими на сайте. Пользователь должен внимательно рассмотреть все риски, связанные с тем, что он делает определенную информацию – в частности, адрес или другую информацию личного характера - общедоступной.</li>
  <li>2.3 Игры, Реклама и Продвижение: В рамках операций своего сайта Компания может собирать личную информацию, такую как имя и контактная информация, когда пользователи участвуют в играх, викторинах и других маркетинговых акциях, организуемых на Сайте или на сторонних сайтах Компанией. В рамках деятельности своего сайта, Компания может также обрабатывать информацию, связанную с эффективностью рекламных кампаний, в том числе, какие объявления были просмотрены на Сайте, так и на сайтах третьих лиц.</li>
  <li>2.4 Обслуживание клиентов: При обращении Пользователей в отдел обслуживания клиентов, Компания может - в рамках операций своего сайта - собирать личную информацию, необходимую для выполнения запроса Пользователя и получения обратной связи при необходимости. Компания может также связаться с Пользователем, используя существующую контактную информацию учётной записи, предоставленную для этой цели. Комнапия может также собирать другую информацию об общении с Пользователями, например, любые запросы в службу поддержки, подаваемые Пользователями, или любую обратную связь, предоставляемую ими.</li>
  <li>2.5 Веб-сайт и мобильные данные: Компания может автоматически получать и регистрировать на своих серверах информацию из браузера пользователя или любого устройства, включая IP-адрес, программного обеспечения и аппаратные атрибуты, страницы, которые запрашивает Пользователь, мобильные идентификаторы, информацию об использовании приложения, и/или информацию о других используемых устройствах или информацию системного уровня. Это может происходить на Сайте или на мобильном приложении, или на сервисах третьих лиц. Дополнительная информация о том, как пользователи могут контролировать и/или блокировать такой сбор информации находится ниже находится в разделе 6 данной политики.</li>
  <li>2.6 Информация, полученная в результате опросов: Компания может собирать и хранить информацию, которая получена в результате опросов, которые могут проводиться Компанией, или привлеченными Компанией подрядчиками - третьими лицами, а именно информацию относительно пола, возраста, семейного положения, личных предпочтений и др.</li>
  <li>2.7 Прилагаемая информация: Компания может также добавить информацию, законно полученную от деловых партнеров или третьих сторон, к существующим данным Компании о своих пользователях.</li>
  <li> 2.8 Информация, доступная из профайлов пользователя в многопользовательских Интернет-платформах (социальных сетях): Регистрируясь на Сайте, или осуществляя вход на сайт с помощью служб аутентификации социальных сетей, Пользователь предоставляет Компании согласие на сбор и обработку информации, доступной из соответствующих профилей в социальных сетях, а также на публикацию в соответствующих социальных сетях сведений о действиях Пользователя на Сайте и/или в мобильном приложении.</li>
  </ul>
  <h2>Информация, которую Компания не собирает и не обрабатывает:</h2>
  <p>Компания не собирает и не обрабатывает персональные данные о расовом или этническом происхождении, политических, религиозных или мировоззренческих убеждениях, членстве в политических партиях и профессиональных союзах, и подобную информацию.</p>
  </li>
  <li>
  
  <h2>3. IP-адрес, Куки (COOKIES) и Мобильные Идентификаторы</h2>
  
  <p>В рамках деятельности своего сайта, Компания может собирать определенную информацию с помощью таких технологий как Куки (куки, cookies), пиксели (pixels), и локального хранилища (как в Вашем браузере, или мобильном устройстве).</p>
  <ul class="list_disk">
  <li>КУКИ (COOKIES) - это небольшие текстовые файлы, которые хранят информацию непосредственно на компьютере пользователя, его мобильном телефоне или другом устройстве.</li>
  <li>Пиксели (pixels) – небольшие цифровые изображения, которые являются частью кодов на веб-страницах, которые позволяют другому серверу измерить просматриваемость веб-страницы, и часто используются в сочетании с кукис (cookies). Код отслеживает если и когда (и на какой странице) пиксель загружен, чтобы указать, что пользователь взаимодействует со страницей или частью страницы Сайта.</li>
  <li>С помощью куки (cookies), веб-сервер может сохранить, например предпочтения и настройки на компьютере Пользователя, его мобильном телефоне или другом устройстве(ах), которое затем автоматически восстанавливается при следующем посещении. Или, говоря иначе, файлы кукис (cookies) служат, помимо прочего, чтобы сделать использование Сайта более удобным, таким образом, например, чтобы Пользователь не должен был повторять процесс входа в систему при следующем визите. Компания использует как постоянные, так и сессионные куки. Постоянные куки остаются на компьютере Пользователя в течение более длительного периода времени, а сессионные куки автоматически удаляются при закрытии окна браузера.</li>
  <li>Компания может позволять третьим сторонам, таким как поставщики рекламных и/или аналитических услуг, собирать информацию, используя эти типы технологий непосредственно на веб-странице Сайта или мобильного приложения. Данные, которые они собирают подлежат охране согласно действующим политикам конфиденциальности этих третьих сторон.</li>
  </ul>
  </li>
  <li>
  <h2>4. Разглашение персональных данных</h2>
  <p>Abbigli имеет право предоставлять третьим лицам персональные данные пользователя в следующих ограниченных случаях:</p>
  <ul class="list_disk">
  <li>Abbigli получил дополнительное согласие клиента;</li>
  <li>Abbigli предоставляет такую информацию своим партнерам, дочерним компаниям, агентствам и субподрядчикам, другим третьим лицам с целью, для которой эта информация была собрана. Abbigli потребует от данных лиц согласия на использование информации в соответствии с инструкциями Abbigli и настоящими Правилами, а также иными надлежащими средствами сохранения конфиденциальности и безопасности.</li>
  <li>Abbigli предоставляет такую информацию правоохранительным и другим государственным органам в ответ на их официальный запрос, касающийся уголовного расследования или предполагаемой противоправной деятельности. В таком случае, Abbigli разгласит информацию, имеющую значение для расследования, а именно: имя, адрес доставки, почтовый индекс, номер мобильного телефона, электронный адрес, дату рождения, данные о покупках.</li>
  <li>Abbigli может предоставлять третьим лицам общую информацию (статистические данные, обобщенную информацию), которая не содержит персональную информацию и которая не идентифицирует клиента индивидуально.<li>
  Персональные данные пользователя хранятся на сервере Abbigli который может физически находится как в Украине так и за рубежом. Пользователь подтверждает и предоставляет Abbigli право перемещать персональные данные через границу Украины в целях, для которой эта информация была собрана. Abbigli обязуется предпринимать надлежащие меры безопасности для защиты от неправомерного доступа или неправомерного изменения, разглашения или уничтожения персональных данных пользователя.
  База персональных данных обрабатывается Abbigli по адресу: __________________________________________, на основании законодательства рф и настоящей Политики конфиденциальности.
  Abbigli несет единоличную и полную юридическую ответственность за защиту персональных данных клиента и за сбор, хранение, и использование персональных данных клиента.</li>
  </ul>
  </li>
  <li>
  <h2>5. Права Пользователей как субъектов персональных данных:</h2>
  <ul>
  <li>5.1 Знать об источниках сбора, местонахождения своих персональных данных, цель их обработки, место нахождения или проживания (пребывания) собственника или распорядителя персональных данных, или дать соответствующее поручение относительно получения такой информации уполномоченными ими лицами, кроме случаев установленных законом.</li>
  <li>5.2 получать информацию об условиях предоставления доступа к персональным данным, в частности о третьих лицах, которым передаются их персональные данные.</li>
  <li>5.3 На доступ к своим персональным данным.</li>
  <li>5.4 получать не позднее чем за тридцать календарных дней с дня предоставления запроса, кроме случаев предусмотренных законом, ответ о том, обрабатываются ли их персональные данные, а также получать содержание таких персональных данных.</li>
  <li>5.5 Предъявлять мотивированное требование владельцу персональных данных с возражением против обработки своих персональных данных.</li>
  <li>5.6 предъявлять мотивированное требование относительно изменения либо уничтожения своих персональных данных любым владельцем и распорядителем персональных данных, если эти данные обрабатываются незаконно или являются недостоверными.</li>
  <li>5.7 На защиту своих персональных данных от незаконной обработки и случайной утраты, уничтожения, повреждения в связи с умышленным сокрытием, непредоставлением или несвоевременным их предоставлением, а также на защиту от предоставления ведомостей, которые являются недостоверными или порочат честь, гордость и деловую репутацию физического лица.</li>
  <li>5.8 Обращаться с жалобами на обработку своих персональных данных к Уполномоченному, или к суду.</li>
  <li>5.9 Применять средства правовой защиты в случае нарушения законодательства о защите персональных данных.</li>
  <li>5.10 Вносить оговорки касательно ограничения права на обработку своих персональных данных во время предоставления согласия.</li>
  <li>5.11 отозвать согласие на обработку персональных данных.</li>
  <li>5.12 Знать механизм автоматической обработки персональных данных.</li>
  <li>5.13 На защиту от автоматизированного решения, которое имеет для него правовые последствия.</li>
  </ul>
  </li>
  <li>
  <h2>6. Удаление персональных данных и отказ от рассылки</h2>
  <p>При изменении персональных данных пользователя, упомянутых в пункте 2 (например, мобильный телефон, электронный адрес), а также, если Пользователь не хочет больше пользоваться услугами сервиса Abbigli, мы предоставляем возможность изменения или удаления/деактивации данных. Abbigli также предоставляет зарегистрированным пользователям право отказаться от получения любых рекламных материалов относительно услуг, которые предоставляются через сервис коллективных покупок Abbigli. Это можно сделать, зайдя на страницу Пользователя в подраздел «Мой профиль» раздела «Личный кабинет» и нажав кнопку «Редактировать данные». В полях: «Рассылка» отказаться от рассылки, проставив «Никогда» напротив поля «Рассылка». Либо путем нажатия на поле «Если Вы хотите отписаться от рассылки, нажмите тут», открыв письмо с рассылкой сервиса коллективных покупок Abbigli. При этом, Abbigli оставляет за собой право использовать персональные данные клиента с целью, для которой эта информация была собрана, на протяжении одного месяца после деактивации информации для завершения оказания услуг (возврат денег, гарантийные требования, ответы на запросы клиентов).</p>
  </li>
  <li>
  <h2>7. Собственником базы данных Пользователей Интернет-сайта www.abbigli.ru является Abbigli (Код __________).</h2>
  <p>Контактные данные: _________________________________________</p>
  <p>Тел.: __________</p>
  <p>E-mail:info@abbigli.ru</p>
  </li>
  </ul>
</div>`,
  red: 'красный',
  orange: 'оранжевый',
  yellow: 'желтый',
  green: 'зеленый',
  dblue: 'небесно-голубой',
  blue: 'голубой',
  purple: 'фиолетовый',
  pink: 'розовый',
  white: 'белый',
  gray: 'серый',
  black: 'черный',
  brown: 'коричневый',
  Request: 'По запросу',
  'No.match': 'не найдено никаких документов',
  'Try.reformulate': 'Попробуйте переформулировать запрос',
  Soon: 'но они обязательно скоро появятся',
  'No.followers': 'Пока нет подписчиков,',
  'No.following': 'Пока нет подписок,',
  'Show.all': 'Показать все',
  'Hide.all': 'Скрыть все',
  Less: 'Свернуть',
  'Not.found': 'Извините, такой страницы нет',
  'Go.back.home': 'Вернуться на главную',
  Oops: 'Упсс!',
  'Relative posts for': 'Похожие посты для',
  'Profile name': 'Имя профиля',
  'Profile description': 'Описание профиля',
  'Upload new': 'Загрузить новую',
  'Add product': 'Добавить товар',
  'Get back to Abbigli': 'Вернуться на Abbigli',
  'Quick and simple registration': 'Быстрая и удобная регистрация',
  'Free ads publication': 'Бесплатная публикация объявлений',
  'Sale and purchase of material in one place': 'Продажа и покупка материалов в одном месте',
  'Creation of the personal shop': 'Создание витрины',
  'No limitations publications': 'Без ограничений по публикациям',
  'Now more than': 'С нами уже более',
  'artisans made publications of': 'мастеров опубликовавших',
  'own works': 'своих работ',
  'Make a real business from your art': 'Преврати своё творчество в бизнес',
  Join: 'Присоединиться',
  'I agree with': 'Я согласен(а) с',
  'Sign in via social network allows your friends to find you on Abbigli.': 'Вход через соцсети позволит друзьям найти вас на Abbigli.',
  'Do you already have an account on Abbigli?': 'У вас уже есть аккаунт на Abbigli?',
  'Don\'t have an account on Abbigli?': 'Нет аккаунта на Abbigli',
  'Sign in with': 'Войти через',
  Close: 'Закрыть',
  'Congratulations!': 'Поздравляем!',
  'Go to profile': 'Перейти в профиль',
  'You signed up. Create showcases, share your knowledge and skill!': 'Вы зарегистрировались. Создавайте витрины, делитесь знаниями и мастерством!'
};
