export default {
  'aggreement.text': `
  <div class="center-column">
  <h1>Пользовательское соглашение</h1>

  <p>
    Настоящее Соглашение об использовании (далее «Пользовательское соглашение», «Соглашение») является публичной офертой и размещается
    на сайте www.abbigli.ru с целью регулирования отношений между Администрацией сайта www.abbigli.ru (далее «Администрация»)
    и физическим лицом (индивидуальным предпринимателем или физическим лицом - представителем юридического лица) - пользователем
    сети Интернет (далее «Участник»), возникающих при использовании интернет-ресурса www.abbigli.ru (далее «ABBIGLI» или
    «Сайт»).
  </p>
  <p>
    Регистрируясь на сайте www.abbigli.ru Участник принимает и соглашается со всеми условиями, изложенными в настоящем «Пользовательском
    соглашении». После регистрации на сайте и принятии условий настоящего Соглашения Участник вправе использовать все возможности
    сайта www.abbigli.ru, в том числе: поиск, просмотр и/или подача объявлений, направление сообщений через форму связи и
    прочие действия по использованию функциональности www.abbigli.ru.
  </p>
  <p>
    Администрация сайта оставляет за собой право в одностороннем порядке в любое время, без какого-либо специального уведомления
    об этом Участника, вносить изменения в Пользовательское соглашение. Новая редакция Пользовательского соглашения вступает
    в силу с момента ее размещения на сайте www.abbigli.ru, если Администрацией сайта прямо не указано иное. Регулярное ознакомление
    с действующей редакцией Пользовательского соглашения является обязанностью Участника.
  </p>
  <p>
    Пользовательского соглашения означает согласие с ней Участника и применение к нему в полном объеме всех положений новой редакции.
    Действующая редакция настоящего Пользовательского соглашения размещена по адресу http://abbigli.ru/page/agreement/.
  </p>
  <h2>Основные положения.</h2>
  <p>Термины, указанные в настоящем Пользовательском соглашении, имеют следующее значение и не могут быть трактованы иначе:</p>

  <ol>
    <li>Администрация сайта/Администрация ABBIGLI — владелец домена abbigli.ru</li>
    <li>ABBIGLI и/или Сайт — Интернет ресурс, представляющий собой совокупность содержащихся в информационной системе информации
      и объектов интеллектуальной собственности (в том числе, программа для ЭВМ, база данных, графическое оформление интерфейса
      (дизайн) и др.), доступ к которому обеспечивается с различных пользовательских устройств, подключенных к сети Интернет,
      посредством специального программного обеспечения для просмотра веб-страниц (браузер) по адресам www.abbigli.ru (включая
      домены следующих уровней, относящихся к данным адресам).</li>
    <li>Участник — физическое лицо, индивидуальный предприниматель или физическое лицо - представитель юридического лица - посетитель
      ресурсов сети Интернет, прошедший регистрацию на сайте www.abbigli.ru</li>
    <li>Пользовательское соглашение — настоящее соглашение (оферта), содержащее нормы и правила использования Сервисов сайта,
      документы, регламентирующие работу Администрации ABBIGLI.</li>
    <li>Сервисы — функциональные возможности, службы, услуги, инструменты, доступные для всех Участников, зарегистрированных
      на сайте www.abbigli.ru
    </li>
    <li>Товар — любой товар, продукт, услуга или иное сообщение, в отношении которого Участник размещает свою информацию на сайте
      www.abbigli.ru.
    </li>
    <li>Предложение — информационное сообщение с предложением о Товаре/Услуге (включая контактную информацию, фотографии и любую
      сопутствующую информацию), размещаемое Участником на сайте www.abbigli.ru для неопределенного круга лиц.</li>
    <li>Пользователь – физическое лицо - посетитель сайта www.abbigli.ru.</li>
    <li>Продавец — Участник, размещающий на сайте www.abbigli.ru информацию с предложением заключить сделку в отношении Товара/Услуги</li>
    <li>Покупатель — Пользователь, осуществляющий просмотр размещенного Продавцом Объявления, взаимодействие с Продавцом в отношении
      Товара/Услуги и/или заключающий сделку с Продавцом.</li>
    <li>Учетные данные — уникальный логин (адрес электронной почты) и пароль, создаваемые самостоятельно Участником в процессе
      Регистрации на Сайте либо измененные в дальнейшем Участником через Личный кабинет, используемые для доступа в Личный
      кабинет после авторизации Участника на ABBIGLI.</li>
    <li>Личный кабинет — персональный раздел Участника на сайте www.abbigli.ru, связанный с учетной записью Участника, в котором
      Участнику доступно управление отдельными Сервисами ABBIGLI. Регистрация — совокупность действий по созданию Личного
      кабинета на сайте, совершаемых Участником с использованием специальной формы Пользовательского интерфейса ABBIGLI,
      включая предоставление Учетных (Персональных) данных Участника и иной информации, после совершения которых Участник
      вправе использовать все функциональные возможностями сайта.</li>
    <li>Сведения — любые материалы и информация, предоставляемые Участником ABBIGLI в связи с использованием www.abbigli.ru.</li>
  </ol>

  <h2>
    ОБЩИЕ ПОЛОЖЕНИЯ. ДОСТУП И ИСПОЛЬЗОВАНИЕ ФУНКЦИОНАЛЬНЫХ ВОЗМОЖНОСТЕЙ (СЕРВИСОВ) САЙТА
  </h2>

  <ol>
    <li>На условиях настоящего Соглашения Администрация сайта www.abbigli.ru предлагает Участнику и/или Пользователю воспользоваться
      доступными Сервисами, включая размещение, поиск и просмотр Объявлений и иными предлагаемыми на Сайте возможностями.
      В отношении использования отдельных Сервисов на сайте www.abbigli.ru могут быть установлены дополнительные условия,
      правила и ограничения. Администрация ABBIGLI вправе в любое время пересматривать или изменять условия предоставления
      Сервисов, дополнять, изменять, ограничивать, расширять функциональные возможности Сайта и/или Сервисов, в том числе
      условия доступа Участника к Сервисам или отдельным функциональным возможностям Сайта.</li>
    <li>Все Сервисы предоставляются Участнику/Пользователю бесплатно, если специально не указано иное.</li>
    <li>Сайт www.abbigli.ru является площадкой, позволяющей Продавцам самостоятельно и под полную свою ответственность размещать
      предложения, адресованные неопределенному кругу лиц на совершение сделки в отношении Товара/Услуги, которым Продавец
      правомочен распоряжаться (делать предложения), а Покупателям принимать на свое усмотрение и под свою ответственность
      предложения, размещенные на Сайте Продавцами, заключая соответствующую сделку напрямую с Продавцом.
    </li>
    <li>Администрация сайта www.abbigli.ru не является организатором сделки, Покупателем, Продавцом, посредником, агентом или
      представителем какого-либо Участника и/или иным заинтересованным лицом в отношении предлагаемой/заключаемой между Участниками
      сделки. Все совершаемые благодаря размещению Объявления на Сайте сделки между Участниками заключаются и исполняются
      без прямого или косвенного участия Администрации</li>
    <li>
      Независимо от факта Регистрации или авторизации Участника на Сайте, использование Сайта, включая просмотр размещенной на
      Сайте информации, означает согласие Участника с настоящим Пользовательским соглашением и принятие на себя обязательств
      следовать инструкциям по использованию Сервисов, а также ответственности за действия, связанные с использованием Сайта.
    </li>

    <li>
      Осуществляя доступ к личному кабинету на сайте www.abbigli.ru и заключая, таким образом настоящее Пользовательское соглашение,
      Участник гарантирует, что обладает всеми правами и полномочиями, необходимыми для заключения и исполнения Пользовательского
      соглашения, в том числе является совершеннолетним и полностью дееспособным лицом, либо несовершеннолетним лицом, объявленным
      по решению уполномоченного органа полностью дееспособным (эмансипация) либо несовершеннолетним лицом, достигшим четырнадцати
      лет и получившим письменное разрешение в требуемой законом форме от своих родителей или иных законных представителей
      на заключение Соглашения. Администрация ABBIGLI вправе в любое время потребовать от Участника предоставление информации
      и документов, подтверждающих права и полномочия, как указано выше.
    </li>
    <li>
      Предоставляемые на сайте www.abbigli.ru Сервисы в любой момент могут изменяться, дополняться, обновляться, менять форму и
      характер функциональных возможностей без предварительного уведомления Участника, в связи с чем их использование предлагается
      в режиме «как есть», т.е. том виде и объеме, в каком они предоставляются Администрацией в момент обращения к Сервисам
      Пользователей. Администрация сайта www.abbigli.ru вправе при необходимости по собственному усмотрению прекратить (временно
      или окончательно) предоставление Сервисов (или каких-либо отдельных функций в рамках Сервисов) всем Участникам в целом
      или отдельному Участнику, в частности, без предварительного уведомления.
    </li>
  </ol>

  <h2>РЕГИСТРАЦИЯ НА САЙТЕ</h2>

  <ol>
    <li>После Регистрации на сайте www.abbigli.ru Участнику доступны все функциональные возможности, в частности Участник вправе
      размещать Объявления, а также пользоваться отдельными Сервисами.</li>
    <li>
      При Регистрации Личного кабинета Участник указывает номер мобильного телефона, а также иные учетные (персональные) данные,
      которые Участник выбирает самостоятельно. После внесения данных для Регистрации Участник получает СМС сообщение с кодом
      доступа к Личному кабинету на Сайте. Регистрация учетной записи осуществляется на один номер мобильного телефона однократно.
      Повторная Регистрация новой учетной записи на Сайте с использованием ранее указанного при Регистрации номера мобильного
      телефона не допускается. Участник может изменить Учетные данные в Личном кабинете на Сайте. В случае утраты пароля
      Участнику необходимо запросить на мобильный телефон, указанный при регистрации на Сайте, код восстановления, затем
      самостоятельно указать новый пароль доступа к «Личному кабинету».
    </li>

    <li>
      Участник обязан следить за сохранностью своих Учетных данных и не раскрывать их третьим лицам. Участник не вправе передавать
      свои Учетные данные третьим лицам, а также прямо или косвенно разрешать третьим лицам использовать его Учетные данные
      для авторизации на сайте www.abbigli.ru, за исключением лиц, действующих от имени и в интересах Участника или получивших
      такие Учетные данные на основании соответствующих соглашений с Участником.
    </li>

    <li>
      Любое действие, совершенное из Личного кабинета Участника с использованием его Учетных данных считается действием, совершенным
      самим Участником или его уполномоченным лицом и устанавливает обязанности и ответственность для Участника в отношении
      таких действий, в том числе ответственность за нарушение условий настоящего Пользовательского соглашения, авторских
      и смежных прав третьих лиц, а также требований действующего законодательства РФ в отношении Товара/Услуги, включая,
      но не ограничиваясь: Федеральный закон «О Рекламе», законодательство в сфере защиты прав потребителей и иных нормативно-правовых
      актов.
    </li>

    <li>
      Участник обязан немедленно изменить Учетные данные, если у него есть причины подозревать, что эти данные были раскрыты или
      могут быть использованы не уполномоченными им третьими лицами.
    </li>
    <li>
      По всем вопросам, связанным с пользованием Сервисов сайта www.abbigli.ru Участник вправе обратиться в Администрацию сайта
      через форму обратной связи, размещенную на сайте.
    </li>
    <li>
      Администрация сайта www.abbigli.ru вправе использовать все доступные, разрешенные действующим законодательством РФ, технические
      решения для проверки правильности информации, предоставляемой Участником при использовании функциональных возможностей
      сайта www.abbigli.ru.
    </li>

    <li>
      Администрация сайта www.abbigli.ru не несет ответственности за достоверность сведений, указанных Участником при регистрации
      на сайте и не может гарантировать, что Участник действительно является тем, кем представляется, а также что информация,
      предоставленная Участником на ABBIGLI, является достоверной и соответствует действительности. Администрация ABBIGLI
      рекомендует Участникам общаться с возможными контрагентами, Продавцами и Покупателями, используя для этого все инструменты,
      доступные на сайте www.abbigli.ru, и соблюдать осмотрительность и осторожность при совершении сделок и выборе Продавца.
    </li>

    <li>
      В случае нарушения правил настоящего Соглашения и/или норм действующего законодательства РФ, Администрация ABBIGLI вправе
      заблокировать доступ Участника к Личному кабинету с одновременным прекращением размещения и показа его Объявлений или
      без такового. ABBIGLI вправе в любое время прекращать и/или ограничить доступ Участника к Сервисам, а также заблокировать
      или удалить учетную запись Участника на Сайте без возможности ее восстановления.
    </li>

    <li>
      Просмотр Объявлений и иной информации, размещенной в открытом доступе на сайте www.abbigli.ru не требует регистрации и/или
      авторизации Участника, однако при совершении таких действий Участник в любом случае обязан соблюдать положения настоящего
      Пользовательского соглашения.
    </li>
  </ol>

  <h2>СВЕДЕНИЯ, ПРЕДСТАВЛЯЕМЫЕ УЧАСТНИКАМИ</h2>

  <ol>
    <li>
      В рамках использования функциональных возможностей сайта www.abbigli.ru Участник обязуется предоставлять только достоверные
      Сведения о себе, Товаре и/или Услуге и несет ответственность за предоставленную им информацию. Участник обязуется самостоятельно
      своевременно актуализировать Сведения посредством их редактирования в Личном кабинете на сайте www.abbigli.ru. Администрация
      ABBIGLI вправе запрашивать, а Участник обязан предоставлять по такому запросу все документы и/или информацию, необходимые
      для определения Участника как стороны Пользовательского соглашения и/или стороны, использующей соответствующий Сервис,
      а также документы, подтверждающие достоверность представленных Сведений и правомерность использования/предложения Товара
      и/или связь Участника с указанным в Объявлении Товаром.
    </li>
    <li>
      В процессе пользования Сервисами ABBIGLI, в частности: при Регистрации, взаимодействии с другими Участниками через Личный
      кабинет ABBIGLI, размещении Объявлений, просмотре страниц других пользователей ABBIGLI и т.п., Участник добровольно
      принимает решение о предоставлении Администрации ABBIGLI и размещении в открытом доступе своих персональных данных
      и иных сведений таких, как: фамилия, имя, отчество или псевдоним Участника, адрес электронной почты, номер мобильного
      телефона, а также любой иной информации, в том числе содержащейся в сообщениях, направляемых другим Участникам через
      форму обратной связи в интерфейсе ABBIGLI.
    </li>
    <li>
      Регистрируясь на сайте www.abbigli.ru Участник заявляет о своем согласии на обработку Администрацией ABBIGLI и ее аффилированными
      лицами своих персональных и иных данных Участника, их передачу (в том числе трансграничную передачу на территорию иностранных
      государств, обеспечивающих адекватную защиту прав субъектов персональных данных).
    </li>

    <li>
      Передача данных осуществляется исключительно в целях: предоставления консультационной поддержки Участникам в связи с использованием
      функциональных возможностей сайта www.abbigli.ru, проверки Объявлений на предмет соответствия настоящему Пользовательскому
      соглашению и/или действующему законодательству РФ, доставки сообщений другим Участникам, получения статистических и
      аналитических данных для улучшения функционирования сайта ABBIGLI и/или его отдельных Сервисов, расширения спектра
      предоставляемых Сервисов, получения информационных и/или рекламных сообщений от Администрации ABBIGLI, предупреждения
      или пресечения незаконных и/или несанкционированных действий Пользователей или третьих лиц, обеспечения соблюдения
      требований действующего законодательства Российской Федерации. Администрация ABBIGLI несет ответственность и принимает
      все необходимые меры для защиты персональных данных Участника от несанкционированного доступа третьих лиц.
    </li>

    <li>
      Вся информация (независимо от того относится ли такая информация законодательством Российской Федерации к персональным или
      иным данным, подлежащим защите в соответствии с законодательством Российской Федерации, или нет), размещенная Участником
      на сайте www.abbigli.ru, размещается им для реализации его имущества и/или оказания услуг и/или в иных интересах Участника
      и, соответственно, Участник размещает ту или иную информацию о себе исключительно в своих интересах.
    </li>

    <li>
      Размещая на сайте www.abbigli.ru Объявления, Участник делает Сведения, указанные в Объявлении, общедоступными и понимает,
      что размещенная информация публикуется на www.abbigli.ru в открытом доступе, то есть доступна для ознакомления любому
      посетителю ABBIGLI (неограниченному кругу лиц) на территории всех стран мира, где имеется возможность использования
      сети Интернет и доступа к сайту, соответственно Участник понимает и принимает на себя все риски, связанные с таким
      размещением информации, в том числе, включая, но не ограничиваясь: риск попадания адреса электронной почты в списки
      для рассылки спам-сообщений, риск попадания адреса электронной почты к различного рода мошенникам, риск попадания телефонного
      номера к SMS-спамерам и/или SMS-мошенникам и иные риски, вытекающие из такого размещения информации.
    </li>

    <li>
      Администрация ABBIGLI не обязана осуществлять предварительную проверку Сведений любого вида, размещаемых и/или распространяемых
      Участником посредством использования функциональных возможностей сайта www.abbigli.ru . Администрация ABBIGLI имеет
      право по своему усмотрению отказать Участнику в размещении и/или распространении им любых Сведений или удалить любые
      Сведения, которые размещены Участником на сайте www.abbigli.ru. Участник осознает и согласен с тем, что он должен самостоятельно
      оценивать все риски, связанные с размещением и распространением любых Сведений, включая оценку надежности, полноты
      или полезности такового.
    </li>

    <li>
      Администрация ABBIGLI и/или ее аффилированные лица не оказывают консультаций по вопросам, не относящимся к ABBIGLI, требующим
      профессиональной оценки и/или не входящих в компетенцию ABBIGLI.
    </li>

    <li>
      Все обращения Участника в Администрацию ABBIGLI по вопросам, связанным с использованием функциональных возможностей сайта
      www.abbigli.ru, рассматриваются в порядке, предусмотренном на Сайте. Взаимодействие Администрации ABBIGLI с Участником
      в рамках рассмотрения обращения Участника осуществляется с использованием адреса электронной почты, указанным Участником
      при регистрации на сайте.

    </li>

    <li>
      Администрация ABBIGLI вправе не рассматривать обращения Участника: не содержащие информацию и документы, необходимые для
      рассмотрения обращения; содержащие ложную информацию и (или) документы, не обладающие признаками достоверности; в отношении
      вопросов, по которым ранее Администрацией ABBIGLI уже был направлен ответ Участнику (повторные обращения); содержащие
      оскорбления, угрозы или обращения, изложенные в резкой негативной форме; направленные с нарушением иных условий и порядка
      рассмотрения обращений, предусмотренных ABBIGLI.
    </li>

    <li>
      Администрация ABBIGLI оставляет за собой право запросить у Участника документ (-ты), подтверждающие его права на продажу
      Товара/оказание Услуги. Запрос осуществляется посредством направления письменного сообщения в «Личный кабинет» Участника.
      Администрация ABBIGLI гарантирует сохранение конфиденциальности всех полученных документов и сведений. Разглашение
      информации возможно только в случаях, предусмотренных действующим законодательством РФ.
    </li>
  </ol>

  <h2>ОБЯЗАТЕЛЬСТВА УЧАСТНИКА</h2>

  <ol>
    <li>
      При пользовании возможностями сайта www.abbigli.ru Участник обязуется действовать исключительно в соответствии с действующим
      законодательством Российской Федерации и настоящим Пользовательским соглашением, а также нести полную ответственность
      за собственные действия и/или бездействие при использовании Сервисов.
    </li>
    <li>
      Доступные Участнику Сервисы www.abbigli.ru могут быть использованы исключительно в целях, для которых они предназначены.
      Участнику запрещается использовать Сервисы, а также любую полученную на Сайте информацию не по назначению.
    </li>
    <li>
      Администрация ABBIGLI вправе в любое время по своему усмотрению проводить выборочную проверку Объявлений, сообщений Покупателей,
      направляемых Продавцам через форму связи ABBIGLI и/или условий использования Участниками Сервисов на предмет соблюдения
      Пользовательского соглашения, в том числе в автоматическом режиме с использованием программных средств. В случае выявления
      нарушений, а также при получении информации от третьих лиц о таких нарушениях или выявлении совокупности признаков,
      которые могут свидетельствовать по мнению ABBIGLI о нарушениях, ABBIGLI вправе приостанавливать или прекращать доступ
      Участника к тем или иным Сервисам, включая отклонение или блокирование Объявления и/или доступа к Личному кабинету.
    </li>
    <li>
      По единоличному решению Администрации ABBIGLI блокирование Объявлений и/или учетных записей на Сайте может быть временным
      или постоянным, в зависимости от объема и количества допущенных Участником нарушений настоящего Пользовательского соглашения
      и иных правил использования Сайта. В случае устранения Участником допущенных нарушений Администрация ABBIGLI вправе
      восстановить заблокированные ранее Объявления и/или доступ Участника к Личному кабинету на сайте www.abbigli.ru.
    </li>

    <li>
      Участник обязуется не использовать автоматические и иные программы для получения доступа к сервисам ABBIGLI без письменного
      разрешения Администрации. Также не допускается использование, распространение, копирование и/или извлечение с ресурсов
      ABBIGLI ручным или автоматическим способом (с использованием программных средств) любых материалов или информации (включая
      Объявления, тексты описаний Товара, фотографии и прочее) без разрешения Участника, разместившего такой контент на сайте
      www.abbigli.ru или Администрации ABBIGLI, если такой материал принадлежит Администрации.
    </li>

    <li>
      Использование компьютерных программ, позволяющих просматривать или размещать на сайте www.abbigli.ru объявления, минуя обычный
      порядок размещения Объявлений (к примеру, использование программ по автозагрузке Объявлений), при отсутствии письменного
      разрешения Администрации ABBIGLI, строго запрещено. При выявлении подобных случаев размещения публикации Объявлений,
      Администрация вправе без предупреждения прекратить (удалить) такую публикацию и/или приостановить (заблокировать) доступ
      Участника в Личный кабинет на сайте www.abbigli.ru.
    </li>

    <li>
      Участник также обязуется:
      <ol>
        <li>
          не копировать, не воспроизводить, не изменять, не распространять и не представлять общественности любую информацию, содержащуюся
          на сайте www.abbigli.ru (кроме Сведений, предоставленных самим Участником) без предварительного письменного разрешения
          Администрации ABBIGLI и любой третьей стороны;
        </li>
        <li>
          не препятствовать работе Администрации ABBIGLI, а также не препятствовать действию автоматических систем или процессов, с
          целью заблокировать или ограничить доступ на сайт www.abbigli.ru.
        </li>
      </ol>
    </li>
    <li>
      В целях пресечения или предотвращения нарушения Пользовательского соглашения и/или причинения ущерба репутации Администрации
      и/или функциональным возможностям сайта www.abbigli.ru (например, DDoS-атаки или иные хакерские атаки, неавторизованное
      ABBIGLI использование программных средств, в том числе для загрузки Объявлений и прочее), Администрация ABBIGLI вправе
      ограничивать доступ Пользователей или третьих лиц к сайту www.abbigli.ru в целом или его отдельным функциональным возможностям
      путем блокирования доступа с определенного ip-адреса или нескольких ip-адресов.
    </li>

    <li>
      Осуществляя доступ к сайту www.abbigli.ru, Участник выражает свое согласие на получение рекламной информации, размещенной
      на сайте www.abbigli.ru третьими лицами. Участник понимает и соглашается, что Администрация ABBIGLI не определяет содержание
      и не несет ответственности за такую информацию, включая сайты, ссылки на которые могут содержаться в соответствующих
      материалах.
    </li>

    <li>
      Участник обязуется не использовать любые данные, предоставленные другим Участником, без письменного разрешения лица, разместившего
      такие Сведения, или без подтверждения каким-либо другим способом права использовать такие Сведения. Все сведения, полученные
      Участником о других Участниках в связи с использованием сервисов ABBIGLI, могут быть использованы только для совершения
      и исполнения сделок в отношении Товаров/Услуг. Таким образом, Участнику запрещается использовать электронный адрес,
      и/или номер телефона другого Участника для целей прямой рекламной рассылки или другой рассылки нежелательных электронных
      сообщений, а также для иных противоправных действий или действий, совершаемых без ведома и/или согласия другой стороны.
    </li>

    <li>
      Чтобы облегчить взаимодействие между Участниками, Сервисы подразумевают ограниченный доступ к некоторой контактной информации
      других Пользователей. Право использования Сведений, предоставленных другими Участниками, ограничивается настоящим Пользовательским
      соглашением.
    </li>

    <li>
      Если у Участника, зарегистрированного на сайте www.abbigli.ru, или у третьего лица, не являющегося зарегистрированным Участником
      www.abbigli.ru, возникают претензии к другому Участнику в связи с использованием последним Сервисов и/или размещенными
      им Объявлениями, в том числе в отношении права собственности и/или авторскими и смежными правами, Участник обязан предъявлять
      эти требования надлежащему лицу (Продавцу) и разрешать претензии самостоятельно и без участия Администрации ABBIGLI.
    </li>

    <li>
      Участник понимает и принимает, что Администрация ABBIGLI не осуществляет постоянную модерацию (проверку) информации, публикуемой
      Участниками на сайте www.abbigli.ru. Всю ответственность Участник несет самостоятельно и за свой счет. Некоторые данные,
      содержащиеся в Объявлениях, могут показаться оскорбительными, опасными, неправильными или вводящими в заблуждение.
      Администрация ABBIGLI рекомендует Участникам соблюдать осторожность и полагаться на здравый смысл при использовании
      информации, размещенной на сайте www.abbigli.ru. Участник должен принять во внимание, что его контрагент может выдавать
      себя за другое лицо, быть несовершеннолетним, размещать искаженную информацию и т.д. Использование Сервисов подразумевает,
      что Участник осознает и принимает эти риски, а также соглашается, что Администрация сайта www.abbigli.ru не несет ответственности
      за действия или бездействие со стороны других Участников и/или Пользователей.
    </li>

    <li>
      Пользователь и/или Участник обязуется соблюдать осмотрительность при выборе контрагента, под свою ответственность принимает
      решение о сделке, исходя из факта размещения Объявления на сайте www.abbigli.ru, самостоятельно удостоверяясь, что
      предложение, продажа и/или приобретение какого-либо Товара/Услуги в Объявлении на сайте www.abbigli.ru является действительным
      и легальным.
    </li>
  </ol>

  <h2>ОБМЕН ИНФОРМАЦИЕЙ ПРИ ИСПОЛЬЗОВАНИИ САЙТА</h2>

  <ol>
    <li>
      Все сообщения от Администрации сайта www.abbigli.ru, предназначенные для Пользователей и Участников, публикуются для всеобщего
      доступа на главной странице сайта по адресу http://abbigli.ru и/или рассылаются индивидуально по электронным адресам,
      предоставленным Участниками при Регистрации или размещении Объявлений на Сайте. Сообщения, опубликованные на сайте
      www.abbigli.ru от лица Администрации, считаются доставленными Участнику с момента их публикации.
    </li>

    <li>
      Сообщения Пользователей и Участников, предназначенные для Администрации, направляются через форму обратной связи, расположенную
      внизу каждой страницы сайта
    </li>

    <li>
      Сообщения пользователя Участнику (Продавцу) могут быть направлены посредством специально предложенной формы связи с Участником
      (Продавцом), при использовании которой сообщение направляется на электронный адрес Участника (Продавца), указанный
      при Регистрации или размещении Объявления.
    </li>
  </ol>

  <h2>ГАРАНТИИ И ОТВЕТСТВЕННОСТЬ</h2>

  <ol>
    <li>
      Участник несет ответственность за действия, совершаемые на Сайте, в соответствии с действующим законодательством Российской
      Федерации, включая ответственность за содержание размещаемой им информации и нарушение прав третьих лиц в отношении
      Товаров/Услуг и/или информации, размещаемой на Сайте
    </li>

    <li>
      Участник несет ответственность за предлагаемые в отношении Товаров/Услуг и заключаемые в связи с ними сделки, за выбор контрагентов
      для сделки и вытекающие из сделки последствия. Все сделки в отношении Товаров/Услуг заключаются между Пользователями
      и/или Участниками напрямую. Администрация ABBIGLI не является участником и/или посредником сделок, совершаемых между
      Пользователями и/или Участниками исходя из информации, полученной на сайте www.abbigli.ru, не контролирует и не несет
      ответственности за такие сделки.
    </li>

    <li>
      По своим функциональным возможностям сайт www.abbigli.ru является инструментом, который позволяет Участникам размещать Объявления
      в отношении Товаров/Услуг, реализация и/или приобретение которых разрешены действующим законодательством РФ и настоящим
      Пользовательским соглашением. При этом Администрация ABBIGLI не всегда проверяет Объявления, размещенные Участниками.
      Таким образом, качество, безопасность, законность и соответствие Товара/Услуги его описанию, а также возможность Продавца
      продать и/или Покупателя приобрести Товар/Услугу находятся вне постоянного контроля Администрации ABBIGLI. Таким образом,
      Администрация не несет ответственность за содержание информации, предоставляемой Участниками, включая содержание Объявлений,
      использование Участниками товарных знаков, логотипов третьих лиц и условий предложения Продавца.
    </li>

    <li>
      Администрация сайта www.abbigli.ru не несет ответственности за потерю информации Участником, а также за искажение информации
      или потерю сообщения, получаемого с использованием форм связи на сайте www.abbigli.ru.
    </li>

    <li>
      Участник соглашается с тем, что все сервисы сайта www.abbigli.ru предоставляются всем участникам одинаково, с учетом построения
      и функционирования сети Интернет. Сервисы «Личного кабинета» предоставляются «как есть», то есть не подлежат корректировке
      по желанию Участника. Администрация ABBIGLI не предоставляет каких-либо гарантий в отношении Сервисов, в частности,
      ABBIGLI не гарантирует Участнику, что:

      <ol>
        <li>
          Сервисы, их прямой или косвенный эффект и качество будут соответствовать требованиям и целям Участника;
        </li>
        <li>
          Сервисы будут предоставляться непрерывно, надежно и без ошибок;
        </li>
        <li>
          Результаты, которые будут получены посредством использования Сервисов, будут точными, надежными и соответствовать ожиданиям
          Участника.
        </li>
      </ol>
    </li>

    <li>
      Участник, а наравне с ним Пользователь, принимает и соглашается с тем, что Администрация ABBIGLI не несет ответственности
      за возможные убытки, причиненные Участнику и/или Пользователю в связи с принятием мер пресечения или предотвращения
      нарушений на сайте www.abbigli.ru, связанных с ограничением/блокировкой доступа Пользователей к Сайту, а также ip-адресов
      согласно п.5.6. настоящего Пользовательского соглашения.
    </li>

    <li>
      Участник, а наравне с ним Пользователь, принимает и согласен, что предоставленная на сайте www.abbigli.ru возможность направления
      сообщения Участнику посредством формы связи может быть использована любыми третьими лицами в целях, отличных от совершения
      сделки с Участником без какого-либо влияния и контроля со стороны Администрации. В связи с этим, Администрация не несет
      ответственности за пользование другими Участниками и/или автоматизированными системами (роботами) формы обратной связи
      для отправки сообщений Участникам, равно как и за пользование ими телефонными номерами, размещенными Участником на
      страницах сайта www.abbigli.ru.
    </li>

    <li>
      При использовании Покупателями формы связи с Продавцом на сайте www.abbigli.ru Администрация не может гарантировать доставку
      такого сообщения Продавцу на адрес электронной почты, указанный Продавцом самостоятельно при регистрации на сайте www.abbigli.ru
      и корректность (правильность) написания такого электронного адреса, указанного Продавцом самостоятельно.
    </li>

    <li>
      Администрация сайта www.abbigli.ru не несет ответственности за неисполнение или затруднения в исполнении обязательств из-за
      обстоятельств непреодолимой силы, последствия которых невозможно избежать или преодолеть.
    </li>

    <li>
      Администрация сайта www.abbigli.ru никак не связана с любой предоставляемой Участником информацией, включая содержание Объявлений
      о Товаре/Услуге, предоставленной и/или размещенной Участниками на сайте www.abbigli.ru, не несет ответственности за
      подлинность и безопасность такой информации либо ее компонентов, а также за ее соответствие требованиям действующего
      законодательства РФ и наличия у Пользователей необходимого объема прав на ее распространение и/или использование.
    </li>

    <li>
      Размещаемые Участниками Сведения могут содержать ссылки на сайты в сети Интернет (сайты третьих лиц). Указанные третьи лица
      и содержание их сайтов, равно как и любая информация третьих лиц не проверяются Администрацией сайта www.abbigli.ru
      на соответствие тем или иным требованиям (достоверности, полноты, законности и т.п.). Администрация не несет ответственности
      за любую информацию, материалы, размещенные на сайтах третьих лиц, к которым Участник получает доступ в связи с использованием
      функциональных возможностей сайта www.abbigli.ru, а также за доступность таких сайтов или информации и последствия
      их использования Участником.
    </li>
  </ol>

  <h2>ИНТЕЛЛЕКТУАЛЬНАЯ СОБСТВЕННОСТЬ.</h2>

  <ol>
    <li>
      Обладателем исключительных прав на интерфейс сайта www.abbigli.ru, включая, но, не ограничиваясь: доменное имя - abbigli,
      размещенный на сайте графический логотип abbigli, товарный знак ABBIGLI, базы данных, все технические разработки (программы
      ЭВМ), позволяющие осуществлять использование сайта, является Администрация ABBIGLI. Участник или иное лицо не вправе
      использовать сайт www.abbigli.ru, его Сервисы способами, не предусмотренными настоящим Пользовательским соглашением
      без письменного разрешения Администрации ABBIGLI.
    </li>

    <li>
      Исключительные права на результаты интеллектуальной деятельности, включенные в состав Сведений, предоставленных Участниками,
      принадлежат соответствующим Участникам и правообладателям. Ответственность за нарушение Участниками авторских и/или
      смежных прав, а также иных интеллектуальных прав третьих лиц, несут Участники. В случаях предъявления подобных претензий,
      связанных с незаконным размещением контента и/или использованием/размещением объектов авторских и/или смежных прав
      к Администрации сайта www.abbigli.ru со стороны третьих лиц, Администрация оставляет за собой право в безакцептном
      порядке удалить такой контент с сайта www.abbigli.ru.
    </li>
  </ol>

  <h2>СРОК ДЕЙСТВИЯ ПОЛЬЗОВАТЕЛЬСКОГО СОГЛАШЕНИЯ</h2>

  <ol>
    <li>
      Настоящее Пользовательское соглашение вступает в силу с момента начала пользования Участником Сервисами сайта www.abbigli.ru,
      независимо от факта Регистрации Участника или размещения Объявления на сайте www.abbigli.ru, и действуют бессрочно.
    </li>

    <li>
      Каждый Участник имеет право прекратить доступ к своему Личному кабинету на сайте www.abbigli.ru без возможности восстановления
      такого доступа (удалить аккаунт). В этом случае Участник не вправе осуществлять повторную Регистрацию в том числе,
      с использованием в составе Учетных данных номера мобильного телефона, указанного Участником ранее при регистрации на
      сайте www.abbigli.ru.
    </li>
  </ol>

  <h2>РАЗРЕШЕНИЕ СПОРОВ. ЗАКОНОДАТЕЛЬСТВО.</h2>

  <ol>
    <li>
      При разрешении всех споров по настоящему Пользовательскому соглашению и в связи с ним, а также по всем вопросам, связанным
      с использованием функциональных возможностей сайта www.abbigli.ru, прямо не указанных в настоящем Пользовательском
      соглашении, применяется действующее законодательство Российской Федерации.
    </li>

    <li>
      Ввиду безвозмездности использования функциональных возможностей сайта www.abbigli.ru и его Сервисов, предоставляемых Участнику
      в рамках настоящего Пользовательского соглашения, на отношения между Администрацией сайта www.abbigli.ru и Участниками
      не распространяются положения законодательства о защите прав потребителей.
    </li>

    <li>
      На отношения, возникающие между Участниками и/или Пользователями по сделкам и в связи с ними, распространяются все нормы
      действующего законодательства Российской Федерации в полном объеме.
    </li>

    <li>
      Все споры, возникшие в рамках настоящего Соглашения, рассматриваются в соответствии с действующим законодательством РФ.
    </li>

    <li>
      В случае возникновения споров между Участниками, споры разрешаются отдельно, в суде по месту нахождения Ответчика.
    </li>

    <li>
      Признание отдельных частей настоящего Пользовательского соглашения недействительными, не отменяет действие других положений
      настоящего Пользовательского соглашения.
    </li>
  </ol>

</div>
`
};
